const data = {
    "01 Люди": {
        "Семья": [
            /* Начинающий */
            { // Существительное
                "ru": "семья",
                "fr": "la famille",
            },
            { // Существительное
                "ru": "мама",
                "fr": "la mère",
            },
            { // Существительное
                "ru": "папа",
                "fr": "le père",
            },
            { // Существительное
                "ru": "сестра",
                "fr": "la soeur",
            },
            { // Существительное
                "ru": "брат",
                "fr": "le frère",
            },
            { // Существительное
                "ru": "муж",
                "fr": "le mari",
            },
            { // Существительное
                "ru": "жена",
                "fr": "l'épouse",
            },
            { // Существительное
                "ru": "сын",
                "fr": "le fils",
            },
            { // Существительное
                "ru": "дочь",
                "fr": "la fille",
            },
            { // Существительное
                "ru": "дедушка",
                "fr": "le grand-père",
            },
            { // Существительное
                "ru": "бабушка",
                "fr": "la grand-mère",
            },
        ],
        "Любовь и дружба": [
            /* Начинающий */
            { // Существительное
                "ru": "мужчина",
                "fr": "l'homme",
            },
            { // Существительное
                "ru": "женщина",
                "fr": "la femme",
            },
            { // Существительное
                "ru": "мальчик",
                "fr": "le garçon",
            },
            { // Существительное
                "ru": "девочка",
                "fr": "la fille",
            },
            { // Существительное
                "ru": "друг",
                "fr": "l'ami",
            },
            { // Существительное
                "ru": "коллега",
                "fr": "la collègue",
            },
            { // Существительное
                "ru": "незнакомец",
                "fr": "l'inconnu",
            },
            { // Существительное
                "ru": "молодой человек",
                "fr": "le petit ami",
            },
            { // Существительное
                "ru": "девушка",
                "fr": "la petite amie",
            },
            { // Глаголы
                "ru": "знакомиться",
                "fr": "rencontrer", // Глаголы общения
            },
        ],
        "Личность": [
            /* Начинающий */
            { // Существительное
                "ru": "имя",
                "fr": "le prénom",
            },
            { // Существительное
                "ru": "фамилия",
                "fr": "le nom de famille",
            },
            { // Существительное
                "ru": "возраст",
                "fr": "l'âge",
            },
            { // Существительное
                "ru": "персона",
                "fr": "la personne",
            },
            { // Существительное
                "ru": "человек",
                "fr": "l'humain",
            },
            { // Существительное
                "ru": "господин",
                "fr": "le monsieur",
            },
            { // Существительное
                "ru": "госпожа",
                "fr": "la madame",
            },
            { // Существительное
                "ru": "барышня",
                "fr": "la mademoiselle",
            },
            { // Существительное
                "ru": "паспорт",
                "fr": "le passeport",
            },
        ],
        "Возраст и события": [
            /* Начинающий */
            { // Существительное
                "ru": "младенец",
                "fr": "le bébé",
            },
            { // Существительное
                "ru": "ребенок",
                "fr": "l'enfant",
            },
            { // Существительное
                "ru": "подросток",
                "fr": "l'adolescent",
            },
            { // Существительное
                "ru": "взрослый",
                "fr": "l'adulte",
            },
            { // Существительное
                "ru": "день рождения",
                "fr": "l'anniversaire",
            },
            { // Существительное
                "ru": "пригласительное",
                "fr": "l'invitation",
            },
            { // Существительное
                "ru": "подарок",
                "fr": "le cadeau",
            },
            { // Существительное
                "ru": "фейерверк",
                "fr": "les feux d'artifice",
            },
            { // Существительное
                "ru": "церемония",
                "fr": "le cérémonie",
            },
            { // Глаголы
                "ru": "праздновать",
                "fr": "fêter", // Бытовые глаголы
            },
        ],
    },
    "02 Описываем людей": {
        "Характеристики 1": [
            /* Начинающий */
            { // Прилагательное
                "ru": "активная",
                "fr": "active",
            },
            { // Прилагательное
                "ru": "дружелюбная",
                "fr": "sympa",
            },
            { // Прилагательное
                "ru": "забавный",
                "fr": "drôle",
            },
            { // Прилагательное
                "ru": "добрый",
                "fr": "gentil",
            },
            { // Прилагательное
                "ru": "умный",
                "fr": "intelligent",
            },
            { // Прилагательное
                "ru": "честная",
                "fr": "honnête",
            },
            { // Прилагательное
                "ru": "терпеливый",
                "fr": "patient",
            },
            { // Прилагательное
                "ru": "игривая",
                "fr": "joueuse",
            },
            { // Прилагательное
                "ru": "вежливый",
                "fr": "poli",
            },
            { // Прилагательное
                "ru": "разговорчивая",
                "fr": "bavarde",
            },
        ],
        // "Характеристики 3": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        "Характеристики 2": [
            /* Начинающий */
            { // Прилагательное
                "ru": "ленивый",
                "fr": "paresseux",
            },
            { // Прилагательное
                "ru": "стеснительная",
                "fr": "timide",
            },
            { // Прилагательное
                "ru": "грубый",
                "fr": "impoli",
            },
            { // Прилагательное
                "ru": "пассивная",
                "fr": "passive",
            },
            { // Прилагательное
                "ru": "жадный",
                "fr": "avide",
            },
            { // Прилагательное
                "ru": "неуклюжий",
                "fr": "maladroit",
            },
            { // Прилагательное
                "ru": "хитрая",
                "fr": "sournoise",
            },
            { // Прилагательное
                "ru": "злой",
                "fr": "méchant",
            },
            { // Прилагательное
                "ru": "невежливая",
                "fr": "malpolie",
            },
            { // Прилагательное
                "ru": "завистливый",
                "fr": "envieux",
            },
        ],
        // "Характеристики 4": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        "Внешние данные": [
            /* Начинающий */
            { // Прилагательное
                "ru": "хорошенькая",
                "fr": "jolie",
            },
            { // Прилагательное
                "ru": "низкий",
                "fr": "petit",
            },
            { // Прилагательное
                "ru": "высокий",
                "fr": "grand",
            },
            { // Прилагательное
                "ru": "милый",
                "fr": "mignon",
            },
            { // Прилагательное
                "ru": "уродливый",
                "fr": "moche",
            },
            { // Прилагательное
                "ru": "красивая",
                "fr": "belle",
            },
            { // Прилагательное
                "ru": "толстый",
                "fr": "gros",
            },
            { // Прилагательное
                "ru": "худой",
                "fr": "maigre",
            },
            { // Прилагательное
                "ru": "опрятный",
                "fr": "élégant",
            },
            { // Прилагательное
                "ru": "неряшливый",
                "fr": "négligé",
            },
        ],
        "Физические состояния": [
            /* Начинающий */
            { // Прилагательное
                "ru": "голодный",
                "fr": "affamé",
            },
            { // Прилагательное
                "ru": "испытывающая жажду",
                "fr": "assoiffée",
            },
            { // Прилагательное
                "ru": "уставший",
                "fr": "fatigué",
            },
            { // Прилагательное
                "ru": "испытывающая головокружение",
                "fr": "prise de vertige",
            },
            { // Прилагательное
                "ru": "спящая",
                "fr": "endormie",
            },
            { // Прилагательное
                "ru": "проснувшийся",
                "fr": "réveillé",
            },
            { // Прилагательное
                "ru": "энергичная",
                "fr": "énergique",
            },
            { // Прилагательное
                "ru": "вспотевший",
                "fr": "en sueur",
            },
            { // Прилагательное
                "ru": "изнуренный",
                "fr": "extérnué",
            },
            { // Прилагательное
                "ru": "трезвый",
                "fr": "sobre",
            },
        ],
        "Эмоциональные состояния": [
            /* Начинающий */
            { // Прилагательное
                "ru": "счастливая",
                "fr": "heureuse",
            },
            { // Прилагательное
                "ru": "несчастный",
                "fr": "malheureux",
            },
            { // Прилагательное
                "ru": "спокойная",
                "fr": "calme",
            },
            { // Прилагательное
                "ru": "нервная",
                "fr": "nerveuse",
            },
            { // Прилагательное
                "ru": "сердитый",
                "fr": "en colère",
            },
            { // Прилагательное
                "ru": "грустная",
                "fr": "triste",
            },
            { // Прилагательное
                "ru": "радостный",
                "fr": "joyeux",
            },
            { // Прилагательное
                "ru": "напуганная",
                "fr": "apeurée",
            },
            { // Прилагательное
                "ru": "сомневающийся",
                "fr": "incertain",
            },
            { // Прилагательное
                "ru": "уверенный",
                "fr": "sûr",
            },
        ],
        "Чувства": [
            /* Начинающий */
            { // Существительное
                "ru": "любовь",
                "fr": "l'amour",
            },
            { // Существительное
                "ru": "надежда",
                "fr": "l'espoir",
            },
            { // Существительное
                "ru": "забота",
                "fr": "le soin",
            },
            { // Существительное
                "ru": "страх",
                "fr": "le peur",
            },
            { // Существительное
                "ru": "злость",
                "fr": "le colère",
            },
            { // Существительное
                "ru": "чувство",
                "fr": "le sentiment",
            },
            { // Существительное
                "ru": "радость",
                "fr": "la joie",
            },
            { // Существительное
                "ru": "стыд",
                "fr": "la honte",
            },
            { // Существительное
                "ru": "стресс",
                "fr": "le stress",
            },
            { // Существительное
                "ru": "счастье",
                "fr": "le bonheur",
            },
            { // Существительное
                "ru": "несчастье",
                "fr": "le malheur",
            },
        ],
        "Мнения людей": [
            /* Начинающий */
            { // Прилагательное
                "ru": "хороший",
                "fr": "bon",
            },
            { // Прилагательное
                "ru": "плохой",
                "fr": "mauvais",
            },
            { // Прилагательное
                "ru": "легкий",
                "fr": "facile",
            },
            { // Прилагательное
                "ru": "трудный",
                "fr": "difficile",
            },
            { // Прилагательное
                "ru": "важный",
                "fr": "important",
            },
            { // Прилагательное
                "ru": "неважный",
                "fr": "sans importance",
            },
            { // Существительное
                "ru": "мнение",
                "fr": "l'opinion",
            },
            { // Прилагательное
                "ru": "правильный",
                "fr": "juste",
            },
            { // Прилагательное
                "ru": "неправильный",
                "fr": "faux",
            },
            { // Прилагательное
                "ru": "простой",
                "fr": "simple",
            },
            { // Прилагательное
                "ru": "сложный",
                "fr": "compliqué",
            },
            { // Прилагательное
                "ru": "странный",
                "fr": "étrange",
            },
        ],
        "Ценности и пороки": [
            /* Начинающий */
            { // Существительное
                "ru": "дружба",
                "fr": "l'amitié",
            },
            { // Существительное
                "ru": "зависть",
                "fr": "l'envie",
            },
            { // Существительное
                "ru": "правда",
                "fr": "la vérité",
            },
            { // Существительное
                "ru": "ложь",
                "fr": "le mensonge",
            },
        ],
    },
    "03 Мода": {
        "Одежда": [
            /* Начинающий */
            { // Существительное
                "ru": "платье",
                "fr": "la robe",
            },
            { // Существительное
                "ru": "рубашка",
                "fr": "la chemise",
            },
            { // Существительное
                "ru": "юбка",
                "fr": "la jupe",
            },
            { // Существительное
                "ru": "свитер",
                "fr": "le pull",
            },
            { // Существительное
                "ru": "брюки",
                "fr": "le pantalon",
            },
            { // Существительное
                "ru": "пальто",
                "fr": "le manteau",
            },
            { // Существительное
                "ru": "одежда",
                "fr": "les vêtements",
            },
            { // Существительное
                "ru": "футболка",
                "fr": "le t-shirt",
            },
            { // Существительное
                "ru": "блузка",
                "fr": "le chemisier",
            },
            { // Существительное
                "ru": "джинсы",
                "fr": "le jean",
            },
            { // Существительное
                "ru": "шорты",
                "fr": "le short",
            },
            { // Существительное
                "ru": "носки",
                "fr": "les chaussettes",
            },
            { // Существительное
                "ru": "стиль",
                "fr": "le style",
            },
        ],
        "Обувь": [
            /* Начинающий */
            { // Существительное
                "ru": "туфли",
                "fr": "les chaussures",
            },
            { // Существительное
                "ru": "ботинки",
                "fr": "les bottes",
            },
            { // Существительное
                "ru": "босоножки",
                "fr": "les sandales",
            },
            { // Существительное
                "ru": "тапочки",
                "fr": "les pantoufles",
            },
            { // Существительное
                "ru": "обувь",
                "fr": "les chaussures",
            },
            { // Существительное
                "ru": "кроссовки",
                "fr": "les baskets",
            },
            { // Существительное
                "ru": "вьетнамки",
                "fr": "les tongs",
            },
            { // Существительное
                "ru": "мокасины",
                "fr": "les mocassins",
            },
        ],
        "Аксессуары": [
            /* Начинающий */
            { // Существительное
                "ru": "сумка",
                "fr": "le sac",
            },
            { // Существительное
                "ru": "шляпа",
                "fr": "le chapeau",
            },
            { // Существительное
                "ru": "ремень",
                "fr": "la ceinture",
            },
            { // Существительное
                "ru": "кольцо",
                "fr": "la bague",
            },
            { // Существительное
                "ru": "шарф",
                "fr": "l'écharpe",
            },
            { // Существительное
                "ru": "галстук",
                "fr": "la cravate",
            },
            { // Существительное
                "ru": "бумажник",
                "fr": "le portefeuille",
            },
            { // Существительное
                "ru": "перчатки",
                "fr": "les gants",
            },
            { // Существительное
                "ru": "серьги",
                "fr": "les boucles d'oreilles",
            },
            { // Существительное
                "ru": "ранец",
                "fr": "le cartable",
            },
            { // Существительное
                "ru": "зонтик",
                "fr": "le parapluie",
            },
        ],
        "Салон красоты": [
            /* Начинающий */
            { // Существительное
                "ru": "салон красоты",
                "fr": "le salon de beauté",
            },
            { // Существительное
                "ru": "гребень",
                "fr": "le peigne",
            },
            { // Существительное
                "ru": "расческа",
                "fr": "le brosse à cheveux",
            },
            { // Существительное
                "ru": "челка",
                "fr": "la frange",
            },
            { // Существительное
                "ru": "фен",
                "fr": "le sèche-cheveux",
            },
        ],
        "Швейное ателье": [
            /* Начинающий */
            { // Существительное
                "ru": "ателье",
                "fr": "la boutique de tailleur",
            },
            { // Существительное
                "ru": "пуговица",
                "fr": "le bouton",
            },
            { // Существительное
                "ru": "застежка-молния",
                "fr": "la fermeture éclair",
            },
            { // Существительное
                "ru": "карман",
                "fr": "la poche",
            },
            { // Существительное
                "ru": "иголка",
                "fr": "l'aiguille",
            },
            { // Существительное
                "ru": "ткань",
                "fr": "le tissu",
            },
        ],
    },
    "04 Тело": {
        "Голова и лицо": [
            /* Начинающий */
            { // Существительное
                "ru": "голова",
                "fr": "la tête",
            },
            { // Существительное
                "ru": "ухо",
                "fr": "l'oreille",
            },
            { // Существительное
                "ru": "глаз",
                "fr": "l'oeil",
            },
            { // Существительное
                "ru": "нос",
                "fr": "le nez",
            },
            { // Существительное
                "ru": "рот",
                "fr": "la bouche",
            },
            { // Существительное
                "ru": "лицо",
                "fr": "le visage",
            },
            { // Существительное
                "ru": "лоб",
                "fr": "le front",
            },
            { // Существительное
                "ru": "щека",
                "fr": "la joue",
            },
            { // Существительное
                "ru": "ноздри",
                "fr": "les narines",
            },
            { // Существительное
                "ru": "губы",
                "fr": "les lèvres",
            },
            { // Существительное
                "ru": "язык",
                "fr": "la langue",
            },
            { // Существительное
                "ru": "подбородок",
                "fr": "le menton",
            },
        ],
        "Части тела": [
            /* Начинающий */
            { // Существительное
                "ru": "тело",
                "fr": "le corps",
            },
            { // Существительное
                "ru": "шея",
                "fr": "le cou",
            },
            { // Существительное
                "ru": "кисть руки",
                "fr": "la main",
            },
            { // Существительное
                "ru": "ступня",
                "fr": "le pied",
            },
            { // Существительное
                "ru": "палец",
                "fr": "le doigt",
            },
            { // Существительное
                "ru": "рука",
                "fr": "le bras",
            },
            { // Существительное
                "ru": "плечо",
                "fr": "l'épaule",
            },
            { // Существительное
                "ru": "локоть",
                "fr": "le coude",
            },
            { // Существительное
                "ru": "нога",
                "fr": "la jambe",
            },
            { // Существительное
                "ru": "колено",
                "fr": "le genou",
            },
            { // Существительное
                "ru": "живот",
                "fr": "le ventre",
            },
        ],
        "Внутренние органы": [
            /* Начинающий */
            { // Существительное
                "ru": "орган",
                "fr": "l'organe",
            },
            { // Существительное
                "ru": "сердце",
                "fr": "le coeur",
            },
            { // Существительное
                "ru": "легкие",
                "fr": "les poumons",
            },
            { // Существительное
                "ru": "желудок",
                "fr": "l'estomac",
            },
            { // Существительное
                "ru": "кровь",
                "fr": "le sang",
            },
            { // Существительное
                "ru": "горло",
                "fr": "la gorge",
            },
            { // Существительное
                "ru": "печень",
                "fr": "le foie",
            },
            { // Существительное
                "ru": "кишечник",
                "fr": "l'intestin",
            },
            { // Существительное
                "ru": "почки",
                "fr": "les reins",
            },
            { // Существительное
                "ru": "слюна",
                "fr": "la salive",
            },
            { // Прилагательное
                "ru": "внутренний",
                "fr": "interne",
            },
        ],
        "Скелет и мышцы": [
            /* Начинающий */
            { // Существительное
                "ru": "кость",
                "fr": "l'os",
            },
            { // Существительное
                "ru": "мышца",
                "fr": "le muscle",
            },
            { // Существительное
                "ru": "скелет",
                "fr": "le squelette",
            },
            { // Существительное
                "ru": "кожа",
                "fr": "la peau",
            },
        ],
        "Действия": [
            /* Начинающий */
            // { // Глаголы (Бытовые глаголы)
            //     "ru": "есть",
            //     "fr": "manger",
            // },
            // { // Глаголы (Бытовые глаголы)
            //     "ru": "пить",
            //     "fr": "boire",
            // },
            // { // Глаголы (Глаголы положения)
            //     "ru": "сидеть",
            //     "fr": "s'asseoir",
            // },
            // { // Глаголы (Глаголы движения)
            //     "ru": "прыгать",
            //     "fr": "sauter",
            // },
            // { // Глаголы (Глаголы чувств)
            //     "ru": "глядеть",
            //     "fr": "regarder",
            // },
            // { // Глаголы (Бытовые глаголы)
            //     "ru": "спать",
            //     "fr": "dormir",
            // },
            { // Существительное
                "ru": "действие",
                "fr": "l'action",
            },
            // { // Глаголы (Глаголы чувств)
            //     "ru": "видеть",
            //     "fr": "voir",
            // },
            // { // Глаголы (Глаголы общения)
            //     "ru": "давать",
            //     "fr": "donner",
            // },
            // { // Глаголы (Глаголы мышления)
            //     "ru": "читать",
            //     "fr": "lire",
            // },
            // { // Глаголы (Глаголы мышления)
            //     "ru": "писать",
            //     "fr": "écrire",
            // },
            // { // Глаголы (Глаголы чувств)
            //     "ru": "плакать",
            //     "fr": "pleurer",
            // },
            // { // Глаголы (Глаголы чувств)
            //     "ru": "улыбаться",
            //     "fr": "sourir",
            // },
        ],
    },
    "05 Здоровье": {
        "Проблемы со здоровьем": [
            /* Начинающий */
            { // Существительное
                "ru": "болезнь",
                "fr": "la maladie",
            },
            { // Существительное
                "ru": "простуда",
                "fr": "le rhume",
            },
            { // Существительное
                "ru": "аллергия",
                "fr": "l'allergie",
            },
            { // Существительное
                "ru": "отравление",
                "fr": "l'intoxication",
            },
            { // Существительное
                "ru": "грипп",
                "fr": "la grippe",
            },
            { // Существительное
                "ru": "вирус",
                "fr": "le virus",
            },
            { // Существительное
                "ru": "свинка",
                "fr": "les oreillons",
            },
            { // Существительное
                "ru": "ветрянка",
                "fr": "la varicelle",
            },
            { // Существительное
                "ru": "сенная лихорадка",
                "fr": "le rhume des foins",
            },
        ],
        "Симптомы": [
            /* Начинающий */
            { // Существительное
                "ru": "боль",
                "fr": "la douleur",
            },
            { // Существительное
                "ru": "жар",
                "fr": "la fièvre",
            },
            { // Существительное
                "ru": "кашель",
                "fr": "la toux",
            },
            { // Глагол (Бытовые глаголы)
                "ru": "чихать",
                "fr": "éternuer",
            },
            { // Существительное
                "ru": "сыпь",
                "fr": "l'irritation",
            },
            { // Существительное
                "ru": "головная боль",
                "fr": "le mal de tête",
            },
            { // Существительное
                "ru": "боль в ухе",
                "fr": "le mal d'oreille",
            },
            { // Существительное
                "ru": "боль в горле",
                "fr": "le mal de gorge",
            },
            { // Существительное
                "ru": "дрожь",
                "fr": "le frisson",
            },
            { // Существительное
                "ru": "икота",
                "fr": "le hoquet",
            },
        ],
        "Ранения": [
            /* Начинающий */
            { // Существительное
                "ru": "порез",
                "fr": "la coupure",
            },
            { // Существительное
                "ru": "ожог",
                "fr": "la brûlure",
            },
            { // Существительное
                "ru": "укус",
                "fr": "la morsure",
            },
            { // Существительное
                "ru": "синяк",
                "fr": "l'hématome",
            },
            { // Существительное
                "ru": "шишка",
                "fr": "la bosse",
            },
            { // Существительное
                "ru": "припухлость",
                "fr": "le gonflement",
            },
        ],
        "Лечение": [
            /* Начинающий */
            { // Существительное
                "ru": "здоровье",
                "fr": "la santé",
            },
            { // Существительное
                "ru": "больница",
                "fr": "l'hôpital",
            },
            { // Существительное
                "ru": "пациент",
                "fr": "le patient",
            },
            { // Существительное
                "ru": "шприц",
                "fr": "la seringue",
            },
            { // Существительное
                "ru": "лечить",
                "fr": "soigner",
            },
            { // Существительное
                "ru": "лечение",
                "fr": "le traitement",
            },
            { // Существительное
                "ru": "помощь",
                "fr": "l'assistance",
            },
            { // Прилагательное
                "ru": "здоровый",
                "fr": "en bonne santé",
            },
            { // Прилагательное
                "ru": "больной",
                "fr": "malade",
            },
            { // Существительное
                "ru": "инъекция",
                "fr": "l'injection",
            },
            { // Существительное
                "ru": "вакцина",
                "fr": "le vaccin",
            },
            { // Существительное
                "ru": "рентген",
                "fr": "la radiographie",
            },
            { // Существительное
                "ru": "гипс",
                "fr": "le plâtre",
            },
        ],
        // "Специалисты": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        "Аптека": [
            /* Начинающий */
            { // Существительное
                "ru": "аптека",
                "fr": "la pharmacie",
            },
            { // Существительное
                "ru": "таблетка",
                "fr": "la pilule",
            },
            { // Существительное
                "ru": "капсула",
                "fr": "la capsule",
            },
            { // Существительное
                "ru": "витамин",
                "fr": "la vitamine",
            },
            { // Существительное
                "ru": "термометр",
                "fr": "le thermomètre",
            },
            { // Существительное
                "ru": "лекарство",
                "fr": "le médicament",
            },
            { // Существительное
                "ru": "мазь",
                "fr": "le pommade",
            },
            { // Существительное
                "ru": "микстура",
                "fr": "le mélange",
            },
            { // Существительное
                "ru": "йод",
                "fr": "l'iode",
            },
            { // Существительное
                "ru": "пипетка",
                "fr": "la pipette",
            },
        ],
        "Стоматологическая клиника": [
            /* Начинающий */
            { // Существительное
                "ru": "зубной врач",
                "fr": "le dentiste",
            },
            { // Существительное
                "ru": "зуб",
                "fr": "la dent",
            },
            { // Существительное
                "ru": "десна",
                "fr": "la gencive",
            },
            { // Существительное
                "ru": "корень",
                "fr": "la racine",
            },
            { // Существительное
                "ru": "брекеты",
                "fr": "l'appareil dentaire",
            },
        ],
        // "Оптика": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
    },
    "06 Дом": {
        "Типы домов": [
            /* Начинающий */
            { // Существительное
                "ru": "дом",
                "fr": "la maison",
            },
            { // Существительное
                "ru": "квартира",
                "fr": "l'appartement",
            },
            { // Существительное
                "ru": "дача",
                "fr": "la villa",
            },
            { // Существительное
                "ru": "замок",
                "fr": "le château",
            },
        ],
        "Комнаты": [
            /* Начинающий */
            { // Существительное
                "ru": "комната",
                "fr": "la pièce",
            },
            { // Существительное
                "ru": "гостиная",
                "fr": "le salon",
            },
            { // Существительное
                "ru": "спальня",
                "fr": "la chambre à coucher",
            },
            { // Существительное
                "ru": "ванная комната",
                "fr": "la salle de bain",
            },
            { // Существительное
                "ru": "туалет",
                "fr": "les toilettes",
            },
            { // Существительное
                "ru": "кухня",
                "fr": "la cuisine",
            },
            { // Существительное
                "ru": "коридор",
                "fr": "le couloir",
            },
            { // Существительное
                "ru": "погреб",
                "fr": "la cave à vins",
            },
            { // Существительное
                "ru": "прачечная",
                "fr": "la buanderie",
            },
            { // Существительное
                "ru": "сауна",
                "fr": "le sauna",
            },
        ],
        "Мебель": [
            /* Начинающий */
            { // Существительное
                "ru": "кровать",
                "fr": "le lit",
            },
            { // Существительное
                "ru": "диван",
                "fr": "le canapé",
            },
            { // Существительное
                "ru": "стул",
                "fr": "la chaise",
            },
            { // Существительное
                "ru": "стол",
                "fr": "la table",
            },
            { // Существительное
                "ru": "лампа",
                "fr": "la lampe",
            },
            { // Существительное
                "ru": "зеркало",
                "fr": "le miroir",
            },
            { // Существительное
                "ru": "письменный стол",
                "fr": "le bureau",
            },
            { // Существительное
                "ru": "кресло",
                "fr": "le fauteuil",
            },
            { // Существительное
                "ru": "сундук",
                "fr": "le coffre",
            },
            { // Существительное
                "ru": "колыбель",
                "fr": "le berceau",
            },
        ],
        "Декор для дома": [
            /* Начинающий */
            { // Существительное
                "ru": "ковер",
                "fr": "le tapis",
            },
            { // Существительное
                "ru": "занавески",
                "fr": "les rideaux",
            },
            { // Существительное
                "ru": "ваза",
                "fr": "le vase",
            },
            { // Существительное
                "ru": "свеча",
                "fr": "la bougie",
            },
            { // Существительное
                "ru": "постельное белье",
                "fr": "le linge de lit",
            },
            { // Существительное
                "ru": "простыня",
                "fr": "le drap",
            },
            { // Существительное
                "ru": "покрывало",
                "fr": "la couverture",
            },
            { // Существительное
                "ru": "подушка",
                "fr": "l'oreiller",
            },
            { // Существительное
                "ru": "наволочка",
                "fr": "la taie d'oreiller",
            },
            { // Существительное
                "ru": "полотенце",
                "fr": "la serviette",
            },
        ],
        "Части дома": [
            /* Начинающий */
            { // Существительное
                "ru": "дверь",
                "fr": "la porte",
            },
            { // Существительное
                "ru": "окно",
                "fr": "la fenêtre",
            },
            { // Существительное
                "ru": "стена",
                "fr": "le mur",
            },
            { // Существительное
                "ru": "пол",
                "fr": "le sol",
            },
            { // Существительное
                "ru": "сад",
                "fr": "le jardin",
            },
            { // Существительное
                "ru": "лифт",
                "fr": "l'ascenseur",
            },
            { // Существительное
                "ru": "крыша",
                "fr": "le toit",
            },
            { // Существительное
                "ru": "балкон",
                "fr": "le balcon",
            },
            { // Существительное
                "ru": "веранда",
                "fr": "le véranda",
            },
            { // Существительное
                "ru": "дверной звонок",
                "fr": "la sonnette",
            },
            { // Существительное
                "ru": "газон",
                "fr": "le gazon",
            },
            { // Существительное
                "ru": "забор",
                "fr": "la clôture",
            },
        ],
        "Описываем дом": [
            /* Начинающий */
            { // Прилагательное
                "ru": "чистый",
                "fr": "propre",
            },
            { // Прилагательное
                "ru": "небрежный",
                "fr": "en désordre",
            },
            { // Прилагательное
                "ru": "уютный",
                "fr": "douillet",
            },
            { // Прилагательное
                "ru": "роскошный",
                "fr": "luxueux",
            },
        ],
        // "Агенство недвижимости": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
    },
    "07 Покупки": {
        "Типы магазинов": [
            /* Начинающий */
            { // Существительное
                "ru": "магазин",
                "fr": "le magasin",
            },
            { // Существительное
                "ru": "рынок",
                "fr": "le marché",
            },
            { // Существительное
                "ru": "супермаркет",
                "fr": "le supermarché",
            },
            { // Существительное
                "ru": "магазин игрушек",
                "fr": "le magasin de jouets",
            },
            { // Существительное
                "ru": "пекарня",
                "fr": "la boulangerie",
            },
            { // Существительное
                "ru": "книжный магазин",
                "fr": "la librairie",
            },
            { // Существительное
                "ru": "мясная лавка",
                "fr": "la boucherie",
            },
            { // Существительное
                "ru": "цветочный магазин",
                "fr": "la boutique de fleurs",
            },
            { // Существительное
                "ru": "палатка",
                "fr": "le stand",
            },
        ],
        "Бытовая техника": [
            /* Начинающий */
            // { // Существительное
            //     "ru": "холодильник",
            //     "fr": "le réfrigérateur",
            // },
            // { // Существительное
            //     "ru": "часы",
            //     "fr": "l'horloge",
            // },
            // { // Существительное
            //     "ru": "утюг",
            //     "fr": "le fer à repasser",
            // },
            // { // Существительное
            //     "ru": "фотоаппарат",
            //     "fr": "l'appareil photo",
            // },
            // { // Существительное
            //     "ru": "стиральная машина",
            //     "fr": "la machine à laver",
            // },
            // { // Существительное
            //     "ru": "вентилятор",
            //     "fr": "le ventilateur",
            // },
            // { // Существительное
            //     "ru": "пылесос",
            //     "fr": "l'aspirateur",
            // },
            // { // Существительное
            //     "ru": "плита",
            //     "fr": "la cuisinière",
            // },
            // { // Существительное
            //     "ru": "духовка",
            //     "fr": "le four",
            // },
            // { // Существительное
            //     "ru": "калькулятор",
            //     "fr": "la calculatrice",
            // },
            // { // Существительное
            //     "ru": "батарейка",
            //     "fr": "la pile",
            // },
            // { // Существительное
            //     "ru": "зарядное устройство",
            //     "fr": "le chargeur",
            // },
        ],
        "+Кухонная утварь": [
            /* Начинающий */
            { // Существительное
                "ru": "чашка",
                "fr": "la tasse",
            },
            { // Существительное
                "ru": "стакан",
                "fr": "le verre",
            },
            { // Существительное
                "ru": "ложка",
                "fr": "la cuillère",
            },
            { // Существительное
                "ru": "вилка",
                "fr": "la fourchette",
            },
            { // Существительное
                "ru": "нож",
                "fr": "le couteau",
            },
            { // Существительное
                "ru": "тарелка",
                "fr": "l'assiette",
            },
            { // Существительное
                "ru": "кружка",
                "fr": "le mug",
            },
            { // Существительное
                "ru": "бутылка",
                "fr": "la bouteille",
            },
            { // Существительное
                "ru": "банка",
                "fr": "le bocal",
            },
            { // Существительное
                "ru": "кувшин",
                "fr": "le pichet",
            },
            { // Существительное
                "ru": "чайник",
                "fr": "le bouilloire",
            },
        ],
        "Хозяйственные товары": [
            /* Начинающий */
            { // Существительное
                "ru": "коробка",
                "fr": "le carton",
            },
            { // Существительное
                "ru": "щетка",
                "fr": "la brosse",
            },
            { // Существительное
                "ru": "губка",
                "fr": "l'éponge",
            },
            { // Существительное
                "ru": "метла",
                "fr": "le balai",
            },
            { // Существительное
                "ru": "швабра",
                "fr": "le balai à franges",
            },
            { // Существительное
                "ru": "прищепка",
                "fr": "la prince à linge",
            },
            { // Существительное
                "ru": "корзина",
                "fr": "le planier",
            },
            { // Существительное
                "ru": "мусорный ящик",
                "fr": "la poubelle",
            },
        ],
        "Канцтовары": [
            /* Начинающий */
            { // Существительное
                "ru": "ручка",
                "fr": "le stylo",
            },
            { // Существительное
                "ru": "карандаш",
                "fr": "le crayon",
            },
            { // Существительное
                "ru": "ластик",
                "fr": "la gomme",
            },
            { // Существительное
                "ru": "линейка",
                "fr": "la règle",
            },
            { // Существительное
                "ru": "бумага",
                "fr": "le papier",
            },
            { // Существительное
                "ru": "мел",
                "fr": "la craie",
            },
            { // Существительное
                "ru": "цветной мелок",
                "fr": "le crayon gras",
            },
            { // Существительное
                "ru": "клей",
                "fr": "la colle",
            },
            { // Существительное
                "ru": "ножницы",
                "fr": "les ciseaux",
            },
            { // Существительное
                "ru": "акварель",
                "fr": "l'aquarelle",
            },
            { // Существительное
                "ru": "тетрадь",
                "fr": "le cahier",
            },
        ],
        "Книжный магазин": [
            /* Начинающий */
            { // Существительное
                "ru": "газета",
                "fr": "le journal",
            },
            { // Существительное
                "ru": "журнал",
                "fr": "le magazine",
            },
            { // Существительное
                "ru": "почтовая открытка",
                "fr": "la carte postale",
            },
            { // Существительное
                "ru": "карта",
                "fr": "la carte",
            },
            { // Существительное
                "ru": "словарь",
                "fr": "le dictionnaire",
            },
            { // Существительное
                "ru": "энциклопедия",
                "fr": "l'encyclopédie",
            },
            { // Существительное
                "ru": "учебник",
                "fr": "le manuel",
            },
            { // Существительное
                "ru": "рабочая тетрадь",
                "fr": "le cahier d'exercices",
            },
        ],
        "Детский мир": [
            /* Начинающий */
            { // Существительное
                "ru": "игрушка",
                "fr": "le jouet",
            },
            { // Существительное
                "ru": "кукла",
                "fr": "la poupée",
            },
            { // Существительное
                "ru": "воздушный змей",
                "fr": "le cerf-volant",
            },
            { // Существительное
                "ru": "воздушный шар",
                "fr": "le ballon de baudruche",
            },
            { // Существительное
                "ru": "плюшевый мишка",
                "fr": "l'ours en peluche",
            },
            { // Существительное
                "ru": "подгузник",
                "fr": "la couche",
            },
            { // Существительное
                "ru": "соска",
                "fr": "la tétine",
            },
            { // Существительное
                "ru": "слюнявчик",
                "fr": "le bavoir",
            },
            { // Существительное
                "ru": "погремушка",
                "fr": "le hochet",
            },
            { // Существительное
                "ru": "мягкая игрушка",
                "fr": "la peluche",
            },
            { // Существительное
                "ru": "юла",
                "fr": "la toupie",
            },
        ],
        "Косметика": [
            /* Начинающий */
            { // Существительное
                "ru": "крем",
                "fr": "la crème",
            },
            { // Существительное
                "ru": "помада",
                "fr": "le rouge à lèvres",
            },
            { // Существительное
                "ru": "духи",
                "fr": "le parfum",
            },
            { // Существительное
                "ru": "пудра",
                "fr": "la poudre",
            },
            { // Существительное
                "ru": "дезодорант",
                "fr": "le déodorant",
            },
            { // Существительное
                "ru": "косметика",
                "fr": "les cosmétiques",
            },
            { // Существительное
                "ru": "лосьон",
                "fr": "la lotion",
            },
            { // Существительное
                "ru": "тушь",
                "fr": "le mascara",
            },
            { // Существительное
                "ru": "румяна",
                "fr": "le fard",
            },
            { // Существительное
                "ru": "лак для волос",
                "fr": "la laque",
            },
            { // Существительное
                "ru": "влажные салфетки",
                "fr": "les lingettes",
            },
        ],
        "Средства гигиены": [
            /* Начинающий */
            { // Существительное
                "ru": "мыло",
                "fr": "le savon",
            },
            { // Существительное
                "ru": "зубная паста",
                "fr": "le dentifrice",
            },
            { // Существительное
                "ru": "зубная щетка",
                "fr": "la brosse à dents",
            },
            { // Существительное
                "ru": "туалетная бумага",
                "fr": "le papier toilette",
            },
            { // Существительное
                "ru": "шампунь",
                "fr": "le shampoing",
            },
            { // Существительное
                "ru": "бальзам",
                "fr": "la balsamine",
            },
            { // Существительное
                "ru": "гель для душа",
                "fr": "le gel douche",
            },
            { // Существительное
                "ru": "зубная нить",
                "fr": "le fil dentaire",
            },
        ],
        "Хозяйственный магазин": [
            /* Начинающий */
            { // Существительное
                "ru": "инструмент",
                "fr": "l'outil",
            },
            { // Существительное
                "ru": "молоток",
                "fr": "le marteau",
            },
            { // Существительное
                "ru": "гвоздь",
                "fr": "le clou",
            },
            { // Существительное
                "ru": "лампочка",
                "fr": "l'ampoule",
            },
        ],
        // "Покупки": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        // "Онлайн покупки": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
    },
    "08 Еда и напитки": {
        "Фрукты": [
            /* Начинающий */
            { // Существительное
                "ru": "фрукт",
                "fr": "le fruit",
            },
            { // Существительное
                "ru": "яблоко",
                "fr": "la pomme",
            },
            { // Существительное
                "ru": "апельсин",
                "fr": "l'orange",
            },
            { // Существительное
                "ru": "банан",
                "fr": "la banane",
            },
            { // Существительное
                "ru": "клубника",
                "fr": "la fraise",
            },
            { // Существительное
                "ru": "малина",
                "fr": "la framboise",
            },
            { // Существительное
                "ru": "груша",
                "fr": "la poire",
            },
            { // Существительное
                "ru": "абрикос",
                "fr": "l'abricot",
            },
            { // Существительное
                "ru": "персик",
                "fr": "la pêche",
            },
            { // Существительное
                "ru": "черешня",
                "fr": "la cerise",
            },
            { // Существительное
                "ru": "виноград",
                "fr": "le raisin",
            },
            { // Существительное
                "ru": "ананас",
                "fr": "l'ananas",
            },
        ],
        "Овощи": [
            /* Начинающий */
            { // Существительное
                "ru": "овощ",
                "fr": "le légume",
            },
            { // Существительное
                "ru": "картофель",
                "fr": "la pomme de terre",
            },
            { // Существительное
                "ru": "помидор",
                "fr": "la tomate",
            },
            { // Существительное
                "ru": "огурец",
                "fr": "le concombre",
            },
            { // Существительное
                "ru": "морковь",
                "fr": "la carotte",
            },
            { // Существительное
                "ru": "горошек",
                "fr": "le petit pois",
            },
            { // Существительное
                "ru": "чеснок",
                "fr": "l'ail",
            },
            { // Существительное
                "ru": "лук",
                "fr": "l'oignon",
            },
            { // Существительное
                "ru": "капуста",
                "fr": "le chou",
            },
            { // Существительное
                "ru": "свекла",
                "fr": "le betterave",
            },
            { // Существительное
                "ru": "болгарский перец",
                "fr": "le poivron",
            },
        ],
        "Мясо": [
            /* Начинающий */
            { // Существительное
                "ru": "мясо",
                "fr": "la viande",
            },
            { // Существительное
                "ru": "курятина",
                "fr": "le poulet",
            },
            { // Существительное
                "ru": "говядина",
                "fr": "le boeuf",
            },
            { // Существительное
                "ru": "свинина",
                "fr": "le porc",
            },
            { // Существительное
                "ru": "колбаса",
                "fr": "la saucisse",
            },
            { // Существительное
                "ru": "утятина",
                "fr": "le canard",
            },
            { // Существительное
                "ru": "мясо ягненка",
                "fr": "l'agneau",
            },
            { // Существительное
                "ru": "ветчина",
                "fr": "le jambon",
            },
            { // Существительное
                "ru": "ребрышко",
                "fr": "la côte",
            },
            { // Существительное
                "ru": "бекон",
                "fr": "le bacon",
            },
        ],
        "Рыба и морепродукты": [
            /* Начинающий */
            { // Существительное
                "ru": "рыба",
                "fr": "le poisson",
            },
            { // Существительное
                "ru": "семга",
                "fr": "le saumon",
            },
            { // Существительное
                "ru": "креветка",
                "fr": "la crevette",
            },
            { // Существительное
                "ru": "краб",
                "fr": "le crabe",
            },
            { // Существительное
                "ru": "карп",
                "fr": "la carpe",
            },
            { // Существительное
                "ru": "форель",
                "fr": "la truite",
            },
            { // Существительное
                "ru": "икра",
                "fr": "le caviar",
            },
            { // Существительное
                "ru": "омар",
                "fr": "le homard",
            },
            { // Существительное
                "ru": "кальмар",
                "fr": "le calamar",
            },
        ],
        "Молочные продукты": [
            /* Начинающий */
            { // Существительное
                "ru": "молоко",
                "fr": "le lait",
            },
            { // Существительное
                "ru": "сливочное масло",
                "fr": "le beurre",
            },
            { // Существительное
                "ru": "сыр",
                "fr": "le fromage",
            },
            { // Существительное
                "ru": "яйцо",
                "fr": "l'oeuf",
            },
            { // Существительное
                "ru": "маргарин",
                "fr": "la margarine",
            },
            { // Существительное
                "ru": "сливки",
                "fr": "la crème",
            },
            { // Существительное
                "ru": "творог",
                "fr": "le fromage blanc",
            },
            { // Существительное
                "ru": "морожное",
                "fr": "le crème glacée",
            },
        ],
        "Хлебобулочные изделия": [
            /* Начинающий */
            { // Существительное
                "ru": "хлеб",
                "fr": "le pain",
            },
            { // Существительное
                "ru": "булочка",
                "fr": "le petit pain",
            },
            { // Существительное
                "ru": "гренка",
                "fr": "le pain grillé",
            },
            { // Существительное
                "ru": "печенье",
                "fr": "le biscuit",
            },
            { // Существительное
                "ru": "белый хлеб",
                "fr": "le pain blanc",
            },
            { // Существительное
                "ru": "черный хлеб",
                "fr": "le pain complet",
            },
            { // Существительное
                "ru": "крекер",
                "fr": "le cracker",
            },
            { // Существительное
                "ru": "маффин",
                "fr": "le muffin",
            },
        ],
        "Зерновые, орехи и семечки": [
            /* Начинающий */
            { // Существительное
                "ru": "пшеница",
                "fr": "le blé",
            },
            { // Существительное
                "ru": "рис",
                "fr": "le riz",
            },
            { // Существительное
                "ru": "кукуруза",
                "fr": "le maïs",
            },
            { // Существительное
                "ru": "орех",
                "fr": "la noix",
            },
            { // Существительное
                "ru": "семечко",
                "fr": "la graine",
            },
            { // Существительное
                "ru": "овес",
                "fr": "l'avoine",
            },
            { // Существительное
                "ru": "ячмень",
                "fr": "l'orge",
            },
            { // Существительное
                "ru": "мука",
                "fr": "la farine",
            },
            { // Существительное
                "ru": "арахис",
                "fr": "la cacahuète",
            },
        ],
        "Приправы": [
            /* Начинающий */
            { // Существительное
                "ru": "сахар",
                "fr": "le sucre",
            },
            { // Существительное
                "ru": "соль",
                "fr": "le sel",
            },
            { // Существительное
                "ru": "черный перец",
                "fr": "le poivre noir",
            },
            { // Существительное
                "ru": "растительное масло",
                "fr": "l'huile",
            },
            { // Существительное
                "ru": "пряности",
                "fr": "les épices",
            },
            { // Существительное
                "ru": "укроп",
                "fr": "l'aneth",
            },
            { // Существительное
                "ru": "петрушка",
                "fr": "le persil",
            },
            { // Существительное
                "ru": "кетчуп",
                "fr": "le ketchup",
            },
            { // Существительное
                "ru": "горчица",
                "fr": "la moustarde",
            },
            { // Существительное
                "ru": "уксус",
                "fr": "le vinaigre",
            },
        ],
        "Сладости": [
            /* Начинающий */
            { // Существительное
                "ru": "конфета",
                "fr": "la friandise",
            },
            { // Существительное
                "ru": "шоколад",
                "fr": "le chocolat",
            },
            { // Существительное
                "ru": "леденец",
                "fr": "le sucette",
            },
            { // Существительное
                "ru": "мед",
                "fr": "le miel",
            },
            { // Существительное
                "ru": "карамель",
                "fr": "le caramel",
            },
            { // Существительное
                "ru": "сахарная вата",
                "fr": "la berbe à papa",
            },
            { // Существительное
                "ru": "маршмэллоу",
                "fr": "la guimauve",
            },
            { // Существительное
                "ru": "плитка шоколада",
                "fr": "la tablette de chocolat",
            },
            { // Существительное
                "ru": "жевачка",
                "fr": "le chewing-gum",
            },
        ],
        "Приемы пищи": [
            /* Начинающий */
            { // Существительное
                "ru": "пища",
                "fr": "la nourriture",
            },
            { // Существительное
                "ru": "завтрак",
                "fr": "le petit déjeuner",
            },
            { // Существительное
                "ru": "обед",
                "fr": "le déjeuner",
            },
            { // Существительное
                "ru": "ужин",
                "fr": "le dîner",
            },
            { // Существительное
                "ru": "прием пищи",
                "fr": "le repas",
            },
            { // Существительное
                "ru": "пикник",
                "fr": "le pique-nique",
            },
            { // Существительное
                "ru": "шашлык",
                "fr": "le barbecue",
            },
            { // Существительное
                "ru": "диета",
                "fr": "le régime",
            },
            { // Существительное
                "ru": "быстрое питание",
                "fr": "le fast-food",
            },
        ],
        "Блюда": [
            /* Начинающий */
            { // Существительное
                "ru": "суп",
                "fr": "la soupe",
            },
            { // Существительное
                "ru": "салат",
                "fr": "la salade",
            },
            { // Существительное
                "ru": "бутерброд",
                "fr": "le sandwich",
            },
            { // Существительное
                "ru": "торт",
                "fr": "le gâteau",
            },
            { // Существительное
                "ru": "варенье",
                "fr": "la confiture",
            },
            { // Существительное
                "ru": "блюдо",
                "fr": "le plat",
            },
            { // Существительное
                "ru": "пирог",
                "fr": "la tarte",
            },
            { // Существительное
                "ru": "желе",
                "fr": "la gelée",
            },
            { // Существительное
                "ru": "пицца",
                "fr": "la pizza",
            },
            { // Существительное
                "ru": "вафля",
                "fr": "la gaufre",
            },
            { // Существительное
                "ru": "овсянка",
                "fr": "les flocons d'avoine",
            },
            { // Существительное
                "ru": "оладьи",
                "fr": "les crêpes",
            },
        ],
        "+Готовим": [
            /* Начинающий */
            // { // Глагол (Бытовые глаголы)
            //     "ru": "готовить",
            //     "fr": "cuisiner",
            // },
            // { // Глагол (Рабочие операции)
            //     "ru": "резать",
            //     "fr": "couper",
            // },
            // { // Глагол (Бытовые глаголы)
            //     "ru": "варить",
            //     "fr": "faire bouillir",
            // },
            // { // Глагол (Бытовые глаголы)
            //     "ru": "жарить",
            //     "fr": "faire frire",
            // },
            // { // Глагол (Бытовые глаголы)
            //     "ru": "печь",
            //     "fr": "cuire au four",
            // },
        ],
        "Описываем еду": [
            /* Начинающий */
            { // Прилагательное
                "ru": "сладкий",
                "fr": "sucré",
            },
            { // Прилагательное
                "ru": "соленый",
                "fr": "salé",
            },
            { // Прилагательное
                "ru": "кислый",
                "fr": "acide",
            },
            { // Прилагательное
                "ru": "горький",
                "fr": "amer",
            },
            { // Прилагательное
                "ru": "приготовленный",
                "fr": "cuit",
            },
            { // Прилагательное
                "ru": "вкусный",
                "fr": "délicieux",
            },
            { // Прилагательное
                "ru": "острый",
                "fr": "épicé",
            },
            { // Прилагательное
                "ru": "сухой",
                "fr": "sec",
            },
        ],
        "Безалкогольные напитки": [
            /* Начинающий */
            { // Существительное
                "ru": "вода",
                "fr": "l'eau",
            },
            { // Существительное
                "ru": "чай",
                "fr": "le thé",
            },
            { // Существительное
                "ru": "кофе",
                "fr": "le café",
            },
            { // Существительное
                "ru": "сок",
                "fr": "le jus",
            },
            { // Существительное
                "ru": "газировка",
                "fr": "le soda",
            },
            { // Существительное
                "ru": "лимонад",
                "fr": "la limonade",
            },
            { // Существительное
                "ru": "какао",
                "fr": "le cacao",
            },
            { // Существительное
                "ru": "зеленый чай",
                "fr": "le thé vert",
            },
            { // Существительное
                "ru": "лед",
                "fr": "la glace",
            },
        ],
    },
    "09 Образование": {
        "Школа": [
            /* Начинающий */
            { // Существительное
                "ru": "школа",
                "fr": "l'école",
            },
            { // Существительное
                "ru": "ученик",
                "fr": "l'élève",
            },
            { // Существительное
                "ru": "урок",
                "fr": "le cours",
            },
            { // Существительное
                "ru": "доска",
                "fr": "le tableau noir",
            },
            { // Существительное
                "ru": "кабинет",
                "fr": "la salle de classe",
            },
            { // Существительное
                "ru": "класс",
                "fr": "la classe",
            },
            { // Существительное
                "ru": "расписание",
                "fr": "l'emploi de temps",
            },
            { // Существительное
                "ru": "перемена",
                "fr": "la récréation",
            },
            { // Существительное
                "ru": "тест",
                "fr": "le test",
            },
            { // Существительное
                "ru": "библиотека",
                "fr": "la bibliothèque",
            },
            { // Существительное
                "ru": "столовая",
                "fr": "la cantine",
            },
            { // Существительное
                "ru": "детский сад",
                "fr": "la maternelle",
            },
            { // Глагол (Глаголы мышления)
                "ru": "учить",
                "fr": "apprendre",
            },
        ],
        // "Университет": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        "Математика": [
            /* Начинающий */
            { // Существительное
                "ru": "знак плюс",
                "fr": "le signe plus",
            },
            { // Существительное
                "ru": "знак минус",
                "fr": "le signe moins",
            },
            { // Существительное
                "ru": "знак деления",
                "fr": "le signe de division",
            },
            { // Существительное
                "ru": "знак умножения",
                "fr": "le signe de multiplication",
            },
            { // Существительное
                "ru": "знак расенства",
                "fr": "le signe égal",
            },
        ],
        // "Физика": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        "Астрономия": [
            /* Начинающий */
            { // Существительное
                "ru": "солнце",
                "fr": "le soleil",
            },
            { // Существительное
                "ru": "луна",
                "fr": "la lune",
            },
            { // Существительное
                "ru": "небо",
                "fr": "le ciel",
            },
            { // Существительное
                "ru": "звезда",
                "fr": "l'étoile",
            },
            { // Существительное
                "ru": "планета",
                "fr": "la planète",
            },
        ],
        // "Химия": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        // "Биология": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        "География": [
            /* Начинающий */
            { // Существительное
                "ru": "мир",
                "fr": "le monde",
            },
            { // Существительное
                "ru": "север",
                "fr": "le Nord",
            },
            { // Существительное
                "ru": "юг",
                "fr": "le Sud",
            },
            { // Существительное
                "ru": "восток",
                "fr": "le Est",
            },
            { // Существительное
                "ru": "запад",
                "fr": "le Ouest",
            },
        ],
        "Лингвистика": [
            /* Начинающий */
            { // Существительное
                "ru": "слово",
                "fr": "le mot",
            },
            { // Существительное
                "ru": "слог",
                "fr": "la syllabe",
            },
            { // Существительное
                "ru": "буква",
                "fr": "la lettre",
            },
            { // Существительное
                "ru": "алфавит",
                "fr": "l'alphbet",
            },
            { // Существительное
                "ru": "язык",
                "fr": "la langue",
            },
        ],
        // "Ученые": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
    },
    "10 Работа": {
        "Профессии 1": [
            /* Начинающий */
            { // Существительное
                "ru": "преподаватель",
                "fr": "l'enseignante",
            },
            { // Существительное
                "ru": "врач",
                "fr": "le docteur",
            },
            { // Существительное
                "ru": "медсестра",
                "fr": "l'infirmière",
            },
            { // Существительное
                "ru": "водитель",
                "fr": "le conducteur",
            },
            { // Существительное
                "ru": "актриса",
                "fr": "l'actrice",
            },
            { // Существительное
                "ru": "повар",
                "fr": "le cuisinier",
            },
            { // Существительное
                "ru": "цветочница",
                "fr": "la fleuriste",
            },
            { // Существительное
                "ru": "моряк",
                "fr": "le marin",
            },
            { // Существительное
                "ru": "рабочий",
                "fr": "l'ouvrier",
            },
            { // Существительное
                "ru": "фермер",
                "fr": "le fermier",
            },
            { // Существительное
                "ru": "официант",
                "fr": "le serveur",
            },
            { // Существительное
                "ru": "клоун",
                "fr": "le clown",
            },
            { // Существительное
                "ru": "инженер",
                "fr": "l'ingénieur",
            },
        ],
        "Профессии 2": [
            /* Начинающий */
            { // Существительное
                "ru": "репетитор",
                "fr": "la tutrice",
            },
            { // Существительное
                "ru": "шпион",
                "fr": "l'espion",
            },
            { // Существительное
                "ru": "строитель",
                "fr": "le maçon",
            },
            { // Существительное
                "ru": "фокусник",
                "fr": "le magicien",
            },
            { // Существительное
                "ru": "библиотекарь",
                "fr": "la bibliothécaire",
            },
        ],
        "Место работы": [
            /* Начинающий */
            { // Существительное
                "ru": "офис",
                "fr": "le bureau",
            },
            { // Существительное
                "ru": "шеф",
                "fr": "le chef",
            },
            { // Существительное
                "ru": "зарплата",
                "fr": "le salaire",
            },
            { // Прилагательное
                "ru": "занятой",
                "fr": "occupé",
            },
            { // Глагол (Рабочие операции)
                "ru": "работать",
                "fr": "travailler",
            },
        ],
        "Бизнес": [
            /* Начинающий */
            { // Существительное
                "ru": "бизнес",
                "fr": "les affaires",
            },
            { // Существительное
                "ru": "план",
                "fr": "le plan",
            },
            { // Существительное
                "ru": "фирма",
                "fr": "la firme",
            },
            { // Существительное
                "ru": "клиент",
                "fr": "le client",
            },
            { // Существительное
                "ru": "завод",
                "fr": "l'usine",
            },
        ],
        "+Банки": [
            /* Начинающий */
            // { // Существительное
            //     "ru": "банк",
            //     "fr": "la banque",
            // },
            // { // Существительное
            //     "ru": "деньги",
            //     "fr": "l'argent",
            // },
            // { // Существительное
            //     "ru": "банкнота",
            //     "fr": "le billet de banque",
            // },
            // { // Существительное
            //     "ru": "монета",
            //     "fr": "la pièce de monnaie",
            // },
            // { // Глаголы (Бытовые глаголы)
            //     "ru": "платить",
            //     "fr": "payer",
            // },
        ],
    },
    "11 Культура": {
        "Литература": [
            /* Начинающий */
            { // Существительное
                "ru": "текст",
                "fr": "le texte",
            },
            { // Существительное
                "ru": "стихотворение",
                "fr": "le poème",
            },
            { // Существительное
                "ru": "рассказ",
                "fr": "l'histoire",
            },
            { // Существительное
                "ru": "сказка",
                "fr": "le conte de fées",
            },
            { // Существительное
                "ru": "автор",
                "fr": "l'auteur",
            },
            { // Существительное
                "ru": "литература",
                "fr": "la littérature",
            },
            { // Существительное
                "ru": "баллада",
                "fr": "la ballade",
            },
            { // Существительное
                "ru": "строфа",
                "fr": "la strophe",
            },
            { // Существительное
                "ru": "строка",
                "fr": "le vers",
            },
            { // Существительное
                "ru": "читатель",
                "fr": "le lecteur",
            },
        ],
        "Книги": [
            /* Начинающий */
            { // Существительное
                "ru": "книга",
                "fr": "le livre",
            },
            { // Существительное
                "ru": "название",
                "fr": "le titre",
            },
            { // Существительное
                "ru": "обложка",
                "fr": "le couverture",
            },
            { // Существительное
                "ru": "страница",
                "fr": "la page",
            },
            { // Существительное
                "ru": "тема",
                "fr": "le sujet",
            },
            { // Существительное
                "ru": "глава",
                "fr": "le chapitre",
            },
            { // Существительное
                "ru": "содержание",
                "fr": "le table des matières",
            },
            { // Существительное
                "ru": "сюжет",
                "fr": "l'intrigue",
            },
        ],
        "Музыка": [
            /* Начинающий */
            { // Существительное
                "ru": "музыка",
                "fr": "la musique",
            },
            { // Существительное
                "ru": "песня",
                "fr": "la chanson",
            },
            { // Существительное
                "ru": "звук",
                "fr": "le son",
            },
            { // Глагол (Бытовые глаголы)
                "ru": "петь",
                "fr": "chanter",
            },
            { // Существительное
                "ru": "нота",
                "fr": "la note",
            },
            { // Существительное
                "ru": "ритм",
                "fr": "le rythme",
            },
            { // Существительное
                "ru": "голос",
                "fr": "la voix",
            },
            { // Существительное
                "ru": "мелодия",
                "fr": "la mélodie",
            },
            { // Существительное
                "ru": "громкость",
                "fr": "la volume",
            },
            { // Существительное
                "ru": "колыбельная",
                "fr": "la berceuse",
            },
        ],
        "Музыкальные инструменты": [
            /* Начинающий */
            { // Существительное
                "ru": "фортепиано",
                "fr": "le piano",
            },
            { // Существительное
                "ru": "гитара",
                "fr": "la guitare",
            },
            { // Существительное
                "ru": "барабан",
                "fr": "le tambour",
            },
            { // Существительное
                "ru": "скрипка",
                "fr": "le violon",
            },
            { // Существительное
                "ru": "труба",
                "fr": "la trompette",
            },
            { // Существительное
                "ru": "флейта",
                "fr": "la flûte",
            },
            { // Существительное
                "ru": "колокольчик",
                "fr": "la cloche",
            },
            { // Существительное
                "ru": "виолончель",
                "fr": "la violoncelle",
            },
            { // Существительное
                "ru": "кларнет",
                "fr": "la clarinette",
            },
            { // Существительное
                "ru": "аккордеон",
                "fr": "l'accordéon",
            },
        ],
        "Изобразительное искусство": [
            /* Начинающий */
            { // Существительное
                "ru": "искусство",
                "fr": "l'art",
            },
            { // Существительное
                "ru": "картина",
                "fr": "l'image",
            },
            { // Существительное
                "ru": "скульптура",
                "fr": "la sculpture",
            },
            { // Глагол (Рабочие операции)
                "ru": "рисовать",
                "fr": "dessiner",
            },
            { // Существительное
                "ru": "произведение искусства",
                "fr": "l'oeure d'art",
            },
            { // Существительное
                "ru": "портрет",
                "fr": "le portrait",
            },
            { // Существительное
                "ru": "кисточка",
                "fr": "le pinceau",
            },
            { // Глагол (Рабочие операции)
                "ru": "раскрашивать",
                "fr": "colorier",
            },
        ],
        "Фотография": [
            /* Начинающий */
            { // Существительное
                "ru": "фотография",
                "fr": "la photo",
            },
            { // Существительное
                "ru": "фотограф",
                "fr": "la photographe",
            },
            { // Прилагательное
                "ru": "фотогеничный",
                "fr": "photogénique",
            },
            { // Существительное
                "ru": "пленка",
                "fr": "la pellicule",
            },
            { // Существительное
                "ru": "студия",
                "fr": "le studio",
            },
        ],
        "Мифы и легенды": [
            /* Начинающий */
            { // Существительное
                "ru": "фея",
                "fr": "la fée",
            },
            { // Существительное
                "ru": "гном",
                "fr": "le nain",
            },
            { // Существительное
                "ru": "русалка",
                "fr": "la sirène",
            },
            { // Существительное
                "ru": "единорог",
                "fr": "la licorne",
            },
        ],
        "Сверхъестественное": [
            /* Начинающий */
            { // Существительное
                "ru": "магия",
                "fr": "la magie",
            },
            { // Существительное
                "ru": "ведьма",
                "fr": "la sorcière",
            },
            { // Существительное
                "ru": "призрак",
                "fr": "le fantôme",
            },
            { // Существительное
                "ru": "чудо",
                "fr": "le miracle",
            },
        ],
    },
    "12 Свободное время": {
        "Кино": [
            /* Начинающий */
            { // Существительное
                "ru": "кинотеатр",
                "fr": "le cinéma",
            },
            { // Существительное
                "ru": "фильм",
                "fr": "le film",
            },
            { // Существительное
                "ru": "экран",
                "fr": "l'écran",
            },
            { // Существительное
                "ru": "комедия",
                "fr": "la comédie",
            },
            { // Существительное
                "ru": "мультфильм",
                "fr": "le dessin animé",
            },
            { // Существительное
                "ru": "супергерой",
                "fr": "le super-héros",
            },
            { // Существительное
                "ru": "режиссер",
                "fr": "le réalisateur",
            },
            { // Существительное
                "ru": "документальный фильм",
                "fr": "le documentaire",
            },
        ],
        "Театр": [
            /* Начинающий */
            { // Существительное
                "ru": "театр",
                "fr": "le théâtre",
            },
            { // Существительное
                "ru": "пьеса",
                "fr": "la pièce de théâtre",
            },
            { // Существительное
                "ru": "балет",
                "fr": "le ballet",
            },
            { // Существительное
                "ru": "концерт",
                "fr": "le concert",
            },
            { // Существительное
                "ru": "билет",
                "fr": "le billet",
            },
            { // Существительное
                "ru": "сцена",
                "fr": "la scène",
            },
            { // Существительное
                "ru": "спектакль",
                "fr": "le spectacle",
            },
            { // Существительное
                "ru": "роль",
                "fr": "le rôle",
            },
            { // Существительное
                "ru": "маска",
                "fr": "la masque",
            },
            { // Существительное
                "ru": "танец",
                "fr": "la danse",
            },
            { // Существительное
                "ru": "бинокль",
                "fr": "les jumelles",
            },
        ],
        "Хобби": [
            /* Начинающий */
            { // Существительное
                "ru": "хобби",
                "fr": "le passe-temps",
            },
            { // Существительное
                "ru": "вязание",
                "fr": "le tricot",
            },
            { // Существительное
                "ru": "гончарное дело",
                "fr": "la poterie",
            },
            { // Существительное
                "ru": "серфинг",
                "fr": "le surf",
            },
        ],
        "Путешествия": [
            /* Начинающий */
            { // Существительное
                "ru": "турист",
                "fr": "le touriste",
            },
            { // Существительное
                "ru": "отпуск",
                "fr": "les vacances",
            },
            { // Существительное
                "ru": "экскурсия",
                "fr": "l'excursion",
            },
            { // Глагол (Глаголы движения)
                "ru": "путешествовать",
                "fr": "voyager",
            },
            { // Существительное
                "ru": "поездка",
                "fr": "le voyage",
            },
            { // Существительное
                "ru": "тур",
                "fr": "le circuit",
            },
            { // Существительное
                "ru": "прогулка",
                "fr": "la promenade",
            },
            { // Существительное
                "ru": "багаж",
                "fr": "le bagage",
            },
        ],
        "Пляж": [
            /* Начинающий */
            { // Существительное
                "ru": "пляж",
                "fr": "la plage",
            },
            { // Существительное
                "ru": "песок",
                "fr": "le sable",
            },
            { // Существительное
                "ru": "загар",
                "fr": "le bronzage",
            },
            { // Существительное
                "ru": "надувной круг",
                "fr": "la bouée",
            },
        ],
        "Поход": [
            /* Начинающий */
            { // Существительное
                "ru": "лагерь",
                "fr": "le camp",
            },
            { // Существительное
                "ru": "палатка",
                "fr": "le temte",
            },
            { // Существительное
                "ru": "костер",
                "fr": "le feu de camp",
            },
            { // Существительное
                "ru": "спальный мешок",
                "fr": "le sac de couchage",
            },
        ],
        // "Рыбалка": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        "Игры": [
            /* Начинающий */
            { // Существительное
                "ru": "игра",
                "fr": "le jeu",
            },
            { // Существительное
                "ru": "шахматы",
                "fr": "les échecs",
            },
            { // Существительное
                "ru": "пазл",
                "fr": "le puzzle",
            },
            { // Существительное
                "ru": "домино",
                "fr": "les dominos",
            },
            { // Глагол (Бытовые глаголы)
                "ru": "играть",
                "fr": "jouer",
            },
            { // Существительное
                "ru": "классики",
                "fr": "la marelle",
            },
            { // Существительное
                "ru": "кроссворд",
                "fr": "les mots croisés",
            },
            { // Существительное
                "ru": "шашки",
                "fr": "les dames",
            },
            { // Существительное
                "ru": "крестики-нолики",
                "fr": "le morpion",
            },
            { // Существительное
                "ru": "настольная игра",
                "fr": "le jeu de société",
            },
        ],
        "Игровая площадка": [
            /* Начинающий */
            { // Существительное
                "ru": "песочница",
                "fr": "la bac à sable",
            },
            { // Существительное
                "ru": "качели",
                "fr": "la balançoire",
            },
            { // Существительное
                "ru": "качели-балансир",
                "fr": "la bascule",
            },
            { // Существительное
                "ru": "горка",
                "fr": "le toboggan",
            },
            { // Существительное
                "ru": "снеговик",
                "fr": "le bonhomme de neige",
            },
            { // Существительное
                "ru": "детская площадка",
                "fr": "le terrain de jeu",
            },
            { // Существительное
                "ru": "лесенка",
                "fr": "la cage à poules",
            },
            { // Существительное
                "ru": "надувной бассейн",
                "fr": "la pataugeoire",
            },
            { // Существительное
                "ru": "карусель",
                "fr": "le carrousel",
            },
            { // Существительное
                "ru": "американские горки",
                "fr": "les montagnes russes",
            },
        ],
    },
    "13 Спорт": {
        "Зимние виды спорта": [
            /* Начинающий */
            { // Существительное
                "ru": "лыжный спорт",
                "fr": "le ski",
            },
            { // Существительное
                "ru": "катание на коньках",
                "fr": "le patinage",
            },
            { // Существительное
                "ru": "хоккей",
                "fr": "le hockey sur glace",
            },
            { // Существительное
                "ru": "фигурное катание",
                "fr": "le patinage artistique",
            },
        ],
        "Летние виды спорта": [
            /* Начинающий */
            { // Существительное
                "ru": "футбол",
                "fr": "le football",
            },
            { // Существительное
                "ru": "волейбол",
                "fr": "le volleyball",
            },
            { // Существительное
                "ru": "баскетбол",
                "fr": "le basketball",
            },
            { // Существительное
                "ru": "теннис",
                "fr": "le tennis",
            },
            { // Существительное
                "ru": "бадминтон",
                "fr": "le badminton",
            },
            { // Существительное
                "ru": "регби",
                "fr": "le rugby",
            },
            { // Существительное
                "ru": "бейсбол",
                "fr": "le baseball",
            },
            { // Существительное
                "ru": "гандбол",
                "fr": "le handball",
            },
            { // Существительное
                "ru": "велоспорт",
                "fr": "le cyclisme",
            },
            { // Существительное
                "ru": "верховая езда",
                "fr": "l'équitation",
            },
            { // Существительное
                "ru": "гимнастика",
                "fr": "la gymnastique",
            },
        ],
        "Спортзал": [
            /* Начинающий */
            { // Существительное
                "ru": "спортзал",
                "fr": "la salle de sport",
            },
            { // Существительное
                "ru": "упражнение",
                "fr": "l'exercice",
            },
            { // Существительное
                "ru": "фитнес",
                "fr": "le fitness",
            },
            { // Существительное
                "ru": "тренироваться",
                "fr": "s'entraîner",
            },
            { // Существительное
                "ru": "бег",
                "fr": "la course à pied",
            },
            { // Существительное
                "ru": "выпад",
                "fr": "la fente",
            },
            { // Существительное
                "ru": "отжимание",
                "fr": "la pompe",
            },
            { // Существительное
                "ru": "аэробика",
                "fr": "l'aérobic",
            },
        ],
        "Спортивная экипировка": [
            /* Начинающий */
            { // Существительное
                "ru": "мяч",
                "fr": "le ballon",
            },
            { // Существительное
                "ru": "шлем",
                "fr": "le casque",
            },
            { // Существительное
                "ru": "свисток",
                "fr": "le sifflet",
            },
            { // Существительное
                "ru": "роликовая доска",
                "fr": "le skateboard",
            },
        ],
        "Про спорт": [
            /* Начинающий */
            { // Существительное
                "ru": "спорт",
                "fr": "le sport",
            },
            { // Существительное
                "ru": "команда",
                "fr": "l'équipe",
            },
            { // Существительное
                "ru": "чемпион",
                "fr": "le champion",
            },
            { // Существительное
                "ru": "медаль",
                "fr": "la médaille",
            },
            { // Существительное
                "ru": "победа",
                "fr": "la victoire",
            },
            { // Существительное
                "ru": "стадион",
                "fr": "le stade",
            },
            { // Существительное
                "ru": "ничья",
                "fr": "le match nul",
            },
            { // Существительное
                "ru": "тренер",
                "fr": "l'entraîneur",
            },
            { // Существительное
                "ru": "победитель",
                "fr": "le vainqueur",
            },
            { // Глагол (Рабочие операции)
                "ru": "зарабатывать очки",
                "fr": "marquer",
            },
        ],
        // "Спортсмены": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
    },
    "14 Город": {
        "Отель": [
            /* Начинающий */
            { // Существительное
                "ru": "отель",
                "fr": "l'hôtel",
            },
            { // Существительное
                "ru": "мотель",
                "fr": "le motel",
            },
            { // Существительное
                "ru": "гость",
                "fr": "le client",
            },
            { // Существительное
                "ru": "рецепция",
                "fr": "la réception",
            },
        ],
        "Рестораны и бары": [
            /* Начинающий */
            { // Существительное
                "ru": "ресторан",
                "fr": "le restaurant",
            },
            { // Существительное
                "ru": "бар",
                "fr": "le bar",
            },
            { // Существительное
                "ru": "меню",
                "fr": "le menu",
            },
            { // Существительное
                "ru": "счет",
                "fr": "l'addition",
            },
            { // Глагол (Бытовые глаголы)
                "ru": "заказывать",
                "fr": "commander",
            },
            { // Существительное
                "ru": "кафе",
                "fr": "le café",
            },
            { // Существительное
                "ru": "буфет",
                "fr": "le buffet",
            },
            { // Существительное
                "ru": "пиццерия",
                "fr": "la pizzeria",
            },
            { // Существительное
                "ru": "поднос",
                "fr": "le plateau",
            },
            { // Глагол (Рабочие операции)
                "ru": "подавать",
                "fr": "servir",
            },
        ],
        "Достопримечательности": [
            /* Начинающий */
            { // Существительное
                "ru": "музей",
                "fr": "le musée",
            },
            { // Существительное
                "ru": "парк",
                "fr": "le parc",
            },
            { // Существительное
                "ru": "мост",
                "fr": "le pont",
            },
            { // Существительное
                "ru": "памятник",
                "fr": "le monument",
            },
            { // Существительное
                "ru": "цирк",
                "fr": "le cirque",
            },
            { // Существительное
                "ru": "фонтан",
                "fr": "la fontaine",
            },
            { // Существительное
                "ru": "галерея",
                "fr": "la galerie",
            },
            { // Существительное
                "ru": "статуя",
                "fr": "la statue",
            },
            { // Существительное
                "ru": "крепость",
                "fr": "la forteresse",
            },
        ],
        "Здания": [
            /* Начинающий */
            { // Существительное
                "ru": "здание",
                "fr": "le bâtiment",
            },
            { // Существительное
                "ru": "кирпич",
                "fr": "la brique",
            },
            { // Существительное
                "ru": "древесина",
                "fr": "le bois",
            },
            { // Существительное
                "ru": "колонна",
                "fr": "la colonne",
            },
            { // Существительное
                "ru": "небоскреб",
                "fr": "le gratte-ciel",
            },
            { // Глагол (Рабочие операции)
                "ru": "строить",
                "fr": "construire",
            },
        ],
        "Улицы": [
            /* Начинающий */
            { // Существительное
                "ru": "улица",
                "fr": "la rue",
            },
            { // Существительное
                "ru": "путь",
                "fr": "le chemin",
            },
            { // Существительное
                "ru": "стоянка",
                "fr": "le parking",
            },
            { // Существительное
                "ru": "место",
                "fr": "l'endroit",
            },
            { // Существительное
                "ru": "центр города",
                "fr": "le centre-ville",
            },
            { // Существительное
                "ru": "переулок",
                "fr": "la ruelle",
            },
            { // Существительное
                "ru": "тротуар",
                "fr": "le trottoir",
            },
            { // Существительное
                "ru": "проход",
                "fr": "le passage",
            },
            { // Существительное
                "ru": "уличный фонарь",
                "fr": "le lampadaire",
            },
        ],
        "Регионы": [
            /* Начинающий */
            {
                "ru": "страна",
                "fr": "le pays",
            },
            {
                "ru": "город",
                "fr": "la ville",
            },
            {
                "ru": "деревня",
                "fr": "le village",
            },
            {
                "ru": "пригород",
                "fr": "la banlieue",
            },
            {
                "ru": "республика",
                "fr": "la république",
            },
            {
                "ru": "округ",
                "fr": "le quartier",
            },
            {
                "ru": "городок",
                "fr": "la commune",
            },
            {
                "ru": "сельская местность",
                "fr": "la campagne",
            },
        ],
    },
    "15 Транспорт": {
        "Наземный транспорт": [
            /* Начинающий */
            { // Существительное
                "ru": "машина",
                "fr": "la voiture",
            },
            { // Существительное
                "ru": "автобус",
                "fr": "le bus",
            },
            { // Существительное
                "ru": "велосипед",
                "fr": "le vélo",
            },
            { // Глагол (Глаголы движения)
                "ru": "водить",
                "fr": "conduire",
            },
            { // Существительное
                "ru": "мопед",
                "fr": "la mobylette",
            },
            { // Существительное
                "ru": "такси",
                "fr": "le taxi",
            },
            { // Существительное
                "ru": "кабриолет",
                "fr": "le cabriolet",
            },
            { // Существительное
                "ru": "фургон",
                "fr": "la fourgonnette",
            },
            { // Существительное
                "ru": "микроавтобус",
                "fr": "le minibus",
            },
            { // Существительное
                "ru": "грузовик",
                "fr": "le camion",
            },
        ],
        "Железнодорожный транспорт": [
            /* Начинающий */
            { // Существительное
                "ru": "поезд",
                "fr": "le train",
            },
            { // Существительное
                "ru": "платформа",
                "fr": "le quai",
            },
            { // Существительное
                "ru": "грузовой вагон",
                "fr": "le wagon",
            },
            { // Существительное
                "ru": "метро",
                "fr": "le métro",
            },
            { // Существительное
                "ru": "трамвай",
                "fr": "le tramway",
            },
            { // Существительное
                "ru": "железная дорога",
                "fr": "le chemin de fer",
            },
            { // Существительное
                "ru": "локомотив",
                "fr": "la locomotive",
            },
            { // Существительное
                "ru": "вагон-ресторан",
                "fr": "le wagon-restaurant",
            },
        ],
        "Воздушный транспорт": [
            /* Начинающий */
            { // Существительное
                "ru": "самолет",
                "fr": "l'avion",
            },
            { // Существительное
                "ru": "аэропорт",
                "fr": "l'aéroport",
            },
            { // Существительное
                "ru": "вертолет",
                "fr": "l'hélicoptère",
            },
            { // Глагол (Глаголы движения)
                "ru": "летать",
                "fr": "voler",
            },
            { // Существительное
                "ru": "полет",
                "fr": "le vol",
            },
            { // Существительное
                "ru": "авиакомпания",
                "fr": "la compagnie aérienne",
            },
            { // Глагол (Глаголы движения)
                "ru": "взлетать",
                "fr": "décoller",
            },
            { // Глагол (Глаголы движения)
                "ru": "приземляться",
                "fr": "atterrir",
            },
        ],
        "Водный транспорт": [
            /* Начинающий */
            { // Существительное
                "ru": "судно",
                "fr": "le navire",
            },
            { // Существительное
                "ru": "лодка",
                "fr": "le bateau",
            },
            { // Существительное
                "ru": "порт",
                "fr": "le port",
            },
            { // Существительное
                "ru": "якорь",
                "fr": "l'ancre",
            },
            { // Глагол (Глаголы движения)
                "ru": "ходить под парусом",
                "fr": "naviguer",
            },
            { // Существительное
                "ru": "байдарка",
                "fr": "le canoë",
            },
            { // Существительное
                "ru": "яхта",
                "fr": "le yacht",
            },
            { // Существительное
                "ru": "парус",
                "fr": "la voile",
            },
            { // Существительное
                "ru": "паром",
                "fr": "le ferry",
            },
            { // Существительное
                "ru": "подводная лодка",
                "fr": "le sous-marin",
            },
            { // Существительное
                "ru": "маяк",
                "fr": "le phare",
            },
        ],
        "Дороги": [
            /* Начинающий */
            { // Существительное
                "ru": "дорога",
                "fr": "la route",
            },
            { // Существительное
                "ru": "остановка",
                "fr": "la station",
            },
            { // Существительное
                "ru": "перекресток",
                "fr": "la intersection",
            },
            { // Существительное
                "ru": "дорожное движение",
                "fr": "la sirculation",
            },
        ],
        "+Части автомобиля": [
            /* Начинающий */
            // { // Существительное
            //     "ru": "колесо",
            //     "fr": "la roue",
            // },
            // { // Существительное
            //     "ru": "шина",
            //     "fr": "le pneu",
            // },
            // { // Существительное
            //     "ru": "педаль",
            //     "fr": "la pédale",
            // },
            // { // Существительное
            //     "ru": "двигатель",
            //     "fr": "le moteur",
            // },
            // { // Существительное
            //     "ru": "бензин",
            //     "fr": "l'essence",
            // },
        ],
    },
    "16 Средства связи": {
        "ТВ и радио": [
            /* Начинающий */
            { // Существительное
                "ru": "телевидение",
                "fr": "la télévision",
            },
            { // Существительное
                "ru": "радио",
                "fr": "la radio",
            },
            { // Существительное
                "ru": "новости",
                "fr": "les actualités",
            },
            { // Существительное
                "ru": "шоу",
                "fr": "l'émission",
            },
            { // Существительное
                "ru": "канал",
                "fr": "la chaîne",
            },
            { // Существительное
                "ru": "сериал",
                "fr": "la série télévisée",
            },
            { // Существительное
                "ru": "видео",
                "fr": "la vidéo",
            },
            { // Существительное
                "ru": "реклама",
                "fr": "la publicité",
            },
        ],
        "+Компьютеры": [
            /* Начинающий */
            { // Существительное
                "ru": "компьютер",
                "fr": "l'ordinateur",
            },
            { // Существительное
                "ru": "монитор",
                "fr": "le moniteur",
            },
            { // Существительное
                "ru": "мышка",
                "fr": "la souris",
            },
            { // Существительное
                "ru": "клавиатура",
                "fr": "le clavier",
            },
            { // Существительное
                "ru": "процессор",
                "fr": "le processeur",
            },
            { // Существительное
                "ru": "файл",
                "fr": "le fichier",
            },
            { // Существительное
                "ru": "изображение",
                "fr": "l'image",
            },
            { // Существительное
                "ru": "программа",
                "fr": "le programme",
            },
            { // Существительное
                "ru": "флэшка",
                "fr": "la clé USB",
            },
            { // Существительное
                "ru": "робот",
                "fr": "le robot",
            },
        ],
        "+Интернет": [
            /* Начинающий */
            // { // Существительное
            //     "ru": "интернет",
            //     "fr": "l'Internet",
            // },
            // { // Существительное
            //     "ru": "веб-сайт",
            //     "fr": "le site web",
            // },
            // { // Существительное
            //     "ru": "пользователь",
            //     "fr": "l'utilisateur",
            // },
            // { // Существительное
            //     "ru": "пароль",
            //     "fr": "le mot de passe",
            // },
            // { // Существительное
            //     "ru": "чат",
            //     "fr": "la discussion",
            // },
            // { // Существительное
            //     "ru": "смайлик",
            //     "fr": "le smiley",
            // },
            // { // Прилагательное
            //     "ru": "в сети",
            //     "fr": "en ligne",
            // },
            // { // Прилагательное
            //     "ru": "не в сети",
            //     "fr": "hors-ligne",
            // },
            // { // Глагол (Глаголы наличия и количества)
            //     "ru": "скачивать",
            //     "fr": "télécharger",
            // },
        ],
        "Телефоны": [
            /* Начинающий */
            { // Существительное
                "ru": "телефон",
                "fr": "le téléphone",
            },
            { // Существительное
                "ru": "сообщение",
                "fr": "le message",
            },
            { // Глагол (Глаголы общения)
                "ru": "звонить",
                "fr": "appeler",
            },
            { // Глагол (Глаголы наличия и количества)
                "ru": "заряжать",
                "fr": "charger",
            },
        ],
        "Журналистика": [
            /* Начинающий */
            { // Существительное
                "ru": "пресса",
                "fr": "la presse",
            },
            { // Существительное
                "ru": "статья",
                "fr": "l'article",
            },
            { // Существительное
                "ru": "информация",
                "fr": "l'information",
            },
            { // Глагол (Глаголы общения)
                "ru": "брать интервью",
                "fr": "interviewer",
            },
        ],
        "Почта": [
            /* Начинающий */
            { // Существительное
                "ru": "почта",
                "fr": "la poste",
            },
            { // Существительное
                "ru": "письмо",
                "fr": "la lettre",
            },
            { // Существительное
                "ru": "конверт",
                "fr": "l'enveloppe",
            },
            { // Существительное
                "ru": "адрес",
                "fr": "l'adresse",
            },
            { // Существительное
                "ru": "почтальон",
                "fr": "le facteur",
            },
        ],
    },
    "17 Безопасность": {
        "Полиция": [
            /* Начинающий */
            { // Существительное
                "ru": "полиция",
                "fr": "la police",
            },
            { // Существительное
                "ru": "полицейская машина",
                "fr": "la voiture de police",
            },
            { // Существительное
                "ru": "детектив",
                "fr": "l'inspecteur",
            },
            { // Существительное
                "ru": "наручники",
                "fr": "les menottes",
            },
            { // Глагол (Глаголы общения)
                "ru": "арестовывать",
                "fr": "arrêter",
            },
            { // Существительное
                "ru": "опасность",
                "fr": "le danger",
            },
            { // Существительное
                "ru": "подмога",
                "fr": "l'aide",
            },
            { // Существительное
                "ru": "пожар",
                "fr": "le feu",
            },
            { // Существительное
                "ru": "авария",
                "fr": "l'accident",
            },
            { // Существительное
                "ru": "скорая помощь",
                "fr": "l'ambulance",
            },
        ],
        // "Преступления": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        // "Преступники": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        "+Закон и правосудие": [
            /* Начинающий */
            // { // Существительное
            //     "ru": "закон",
            //     "fr": "la loi",
            // },
            // { // Существительное
            //     "ru": "суд",
            //     "fr": "le tribunal",
            // },
            // { // Существительное
            //     "ru": "тюрьма",
            //     "fr": "la prison",
            // },
            // { // Глагол (Глаголы общения)
            //     "ru": "наказать",
            //     "fr": "punir",
            // },
        ],
        // "Армия и война": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        // "Оружие": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        // "Бедность и благотворительность": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
    },
    "18 Животные": {
        "Домашние животные": [
            /* Начинающий */
            { // Существительное
                "ru": "кошка",
                "fr": "le chat",
            },
            { // Существительное
                "ru": "собака",
                "fr": "le chien",
            },
            { // Существительное
                "ru": "корова",
                "fr": "la vache",
            },
            { // Существительное
                "ru": "лошадь",
                "fr": "le cheval",
            },
            { // Существительное
                "ru": "свинья",
                "fr": "le cochon",
            },
            { // Существительное
                "ru": "хомяк",
                "fr": "le hamster",
            },
            { // Существительное
                "ru": "кролик",
                "fr": "le lapin",
            },
            { // Существительное
                "ru": "козел",
                "fr": "le chèvre",
            },
            { // Существительное
                "ru": "овца",
                "fr": "le mouton",
            },
            { // Существительное
                "ru": "осел",
                "fr": "l'âne",
            },
            { // Существительное
                "ru": "пони",
                "fr": "le poney",
            },
        ],
        "Домашние птицы": [
            /* Начинающий */
            { // Существительное
                "ru": "курица",
                "fr": "la poule",
            },
            { // Существительное
                "ru": "петух",
                "fr": "le coq",
            },
            { // Существительное
                "ru": "утка",
                "fr": "le canard",
            },
            { // Существительное
                "ru": "гусь",
                "fr": "l'oie",
            },
            { // Существительное
                "ru": "птица",
                "fr": "l'oiseau",
            },
            { // Существительное
                "ru": "индюк",
                "fr": "la dinde",
            },
            { // Существительное
                "ru": "попугай",
                "fr": "le perroquet",
            },
            { // Существительное
                "ru": "канарейка",
                "fr": "le canari",
            },
        ],
        "Дикие животные": [
            /* Начинающий */
            { // Существительное
                "ru": "лиса",
                "fr": "le renard",
            },
            { // Существительное
                "ru": "волк",
                "fr": "le loup",
            },
            { // Существительное
                "ru": "медведь",
                "fr": "l'ours",
            },
            { // Существительное
                "ru": "лев",
                "fr": "le lion",
            },
            { // Существительное
                "ru": "слон",
                "fr": "l'éléphant",
            },
            { // Существительное
                "ru": "животное",
                "fr": "l'animal",
            },
            { // Существительное
                "ru": "крыса",
                "fr": "le rat",
            },
            { // Существительное
                "ru": "белка",
                "fr": "l'écureuil",
            },
            { // Существительное
                "ru": "обезьяна",
                "fr": "le singe",
            },
            { // Существительное
                "ru": "олень",
                "fr": "le cerf",
            },
            { // Существительное
                "ru": "тигр",
                "fr": "le tigre",
            },
        ],
        "Дикие птицы": [
            /* Начинающий */
            { // Существительное
                "ru": "сова",
                "fr": "le hibou",
            },
            { // Существительное
                "ru": "лебедь",
                "fr": "le cygne",
            },
            { // Существительное
                "ru": "ворона",
                "fr": "le corbeau",
            },
            { // Существительное
                "ru": "орел",
                "fr": "l'aigle",
            },
            { // Существительное
                "ru": "голубь",
                "fr": "le pigeon",
            },
            { // Существительное
                "ru": "ласточка",
                "fr": "l'hirondelle",
            },
            { // Существительное
                "ru": "перепелка",
                "fr": "la caille",
            },
            { // Существительное
                "ru": "кукушка",
                "fr": "le coucou",
            },
            { // Существительное
                "ru": "аист",
                "fr": "la cigogne",
            },
        ],
        "Рыбы": [
            /* Начинающий */
            { // Существительное
                "ru": "акула",
                "fr": "le requin",
            },
            { // Существительное
                "ru": "осетр",
                "fr": "l'esturgeon",
            },
            { // Существительное
                "ru": "золотая рыбка",
                "fr": "le poisson rouge",
            },
            { // Существительное
                "ru": "морской конек",
                "fr": "l'hippocampe",
            },
        ],
        "Амфибии и рептилии": [
            /* Начинающий */
            { // Существительное
                "ru": "лагушка",
                "fr": "la grenouille",
            },
            { // Существительное
                "ru": "змея",
                "fr": "le serpent",
            },
            { // Существительное
                "ru": "черепаха",
                "fr": "la tortue",
            },
            { // Существительное
                "ru": "крокодил",
                "fr": "le crocodile",
            },
            { // Существительное
                "ru": "ящерица",
                "fr": "le lézard",
            },
            { // Существительное
                "ru": "кобра",
                "fr": "le cobra",
            },
            { // Существительное
                "ru": "аллигатор",
                "fr": "l'alligator",
            },
            { // Существительное
                "ru": "игуана",
                "fr": "l'iguane",
            },
            { // Существительное
                "ru": "динозавр",
                "fr": "le dinosaure",
            },
        ],
        "Водные животные": [
            /* Начинающий */
            { // Существительное
                "ru": "улитка",
                "fr": "l'escargot",
            },
            { // Существительное
                "ru": "морская звезда",
                "fr": "l'étoile de mer",
            },
            { // Существительное
                "ru": "медуза",
                "fr": "la méduse",
            },
            { // Существительное
                "ru": "осьминог",
                "fr": "la pieuvre",
            },
        ],
        "Насекомые и паукообразные": [
            /* Начинающий */
            { // Существительное
                "ru": "муха",
                "fr": "la mouche",
            },
            { // Существительное
                "ru": "муравей",
                "fr": "la fourmi",
            },
            { // Существительное
                "ru": "пчела",
                "fr": "l'abeille",
            },
            { // Существительное
                "ru": "паук",
                "fr": "l'araignée",
            },
            { // Существительное
                "ru": "насекомое",
                "fr": "l'insecte",
            },
            { // Существительное
                "ru": "бабочка",
                "fr": "le papillon",
            },
            { // Существительное
                "ru": "божья коровка",
                "fr": "la coccinelle",
            },
            { // Существительное
                "ru": "оса",
                "fr": "la guêpe",
            },
            { // Существительное
                "ru": "скорпион",
                "fr": "le scorpion",
            },
        ],
        "Детеныши животных": [
            /* Начинающий */
            { // Существительное
                "ru": "котенок",
                "fr": "le chaton",
            },
            { // Существительное
                "ru": "щенок",
                "fr": "le chiot",
            },
            { // Существительное
                "ru": "цепленок",
                "fr": "le poussin",
            },
            { // Существительное
                "ru": "поросенок",
                "fr": "le porcelet",
            },
            { // Существительное
                "ru": "козленок",
                "fr": "le chevreau",
            },
            { // Существительное
                "ru": "ягненок",
                "fr": "l'agneau",
            },
            { // Существительное
                "ru": "теленок",
                "fr": "le veau",
            },
            { // Существительное
                "ru": "жеребенок",
                "fr": "le poulain",
            },
        ],
        "Части тела животных": [
            /* Начинающий */
            { // Существительное
                "ru": "клюв",
                "fr": "le bec",
            },
            { // Существительное
                "ru": "хвост",
                "fr": "la queue",
            },
            { // Существительное
                "ru": "крыло",
                "fr": "l'aile",
            },
            { // Существительное
                "ru": "копыто",
                "fr": "le sabot",
            },
        ],
        "Группы животных": [
            /* Начинающий */
            { // Существительное
                "ru": "зоопарк",
                "fr": "le zoo",
            },
            { // Существительное
                "ru": "гнездо",
                "fr": "le nid",
            },
            { // Существительное
                "ru": "загон",
                "fr": "l'enclos",
            },
            { // Существительное
                "ru": "свинарник",
                "fr": "la porcherie",
            },
        ],
        "Звуки животных": [
            /* Начинающий */
            { // Глагол
                "ru": "мяукать",
                "fr": "miauler",
            },
            { // Глагол
                "ru": "мурчать",
                "fr": "ronronner",
            },
            { // Глагол
                "ru": "лаять",
                "fr": "aboyer",
            },
            { // Глагол
                "ru": "крякать",
                "fr": "cancaner",
            },
        ],
    },
    "19 Растения": {
        "Деревья": [
            /* Начинающий */
            { // Существительное
                "ru": "дерево",
                "fr": "l'arbre",
            },
            { // Существительное
                "ru": "лист",
                "fr": "la feuille",
            },
            { // Существительное
                "ru": "дуб",
                "fr": "le chêne",
            },
            { // Существительное
                "ru": "сосна",
                "fr": "le pin",
            },
            { // Существительное
                "ru": "клен",
                "fr": "l'érable",
            },
            { // Существительное
                "ru": "ель",
                "fr": "le sapin",
            },
            { // Существительное
                "ru": "тополь",
                "fr": "le peuplier",
            },
            { // Существительное
                "ru": "ива",
                "fr": "le saule",
            },
            { // Существительное
                "ru": "ветка",
                "fr": "la branche",
            },
            { // Существительное
                "ru": "бревно",
                "fr": "la bûche",
            },
        ],
        "Плодовые деревья": [
            /* Начинающий */
            { // Существительное
                "ru": "яблоня",
                "fr": "le pommier",
            },
            { // Существительное
                "ru": "лимонное дерево",
                "fr": "le citronnier",
            },
            { // Существительное
                "ru": "персиковое дерево",
                "fr": "le pêcher",
            },
            { // Существительное
                "ru": "оливковое дерево",
                "fr": "l'olivier",
            },
            { // Существительное
                "ru": "грушевое дерево",
                "fr": "le poirier",
            },
            { // Существительное
                "ru": "апельсиновое дерево",
                "fr": "l'oranger",
            },
            { // Существительное
                "ru": "сливовое дерево",
                "fr": "le prunier",
            },
            { // Существительное
                "ru": "черешня",
                "fr": "le cerisier",
            },
            { // Существительное
                "ru": "шоколадное дерево",
                "fr": "le cacaoyer",
            },
        ],
        "Кусты": [
            /* Начинающий */
            { // Существительное
                "ru": "куст",
                "fr": "l'arbuste",
            },
            { // Существительное
                "ru": "клубничный куст",
                "fr": "le fraisier",
            },
            { // Существительное
                "ru": "малиновый куст",
                "fr": "le framboisier",
            },
            { // Существительное
                "ru": "куст ежевики",
                "fr": "le mûrier",
            },
            { // Существительное
                "ru": "сирень",
                "fr": "le lilas",
            },
        ],
        "Цветы": [
            /* Начинающий */
            { // Существительное
                "ru": "роза",
                "fr": "la rose",
            },
            { // Существительное
                "ru": "тюльпан",
                "fr": "la tulipe",
            },
            { // Существительное
                "ru": "нарцисс",
                "fr": "la jonquille",
            },
            { // Существительное
                "ru": "маргаритка",
                "fr": "la marguerite",
            },
            { // Существительное
                "ru": "цветок",
                "fr": "la fleur",
            },
            { // Существительное
                "ru": "лилия",
                "fr": "le lys",
            },
            { // Существительное
                "ru": "ирис",
                "fr": "l'iris",
            },
            { // Существительное
                "ru": "орхидея",
                "fr": "l'orchidée",
            },
            { // Существительное
                "ru": "одуванчик",
                "fr": "le pissenlit",
            },
            { // Существительное
                "ru": "мак",
                "fr": "le coquelicot",
            },
        ],
        "Другие растения": [
            /* Начинающий */
            { // Существительное
                "ru": "растение",
                "fr": "la plante",
            },
            { // Существительное
                "ru": "трава",
                "fr": "l'herbe",
            },
            { // Существительное
                "ru": "кактус",
                "fr": "le cactus",
            },
            { // Существительное
                "ru": "бамбук",
                "fr": "le bambou",
            },
            { // Существительное
                "ru": "мох",
                "fr": "la mousse",
            },
        ],
        "Про растения": [
            /* Начинающий */
            { // Существительное
                "ru": "лепесток",
                "fr": "le pétale",
            },
            { // Существительное
                "ru": "стебель",
                "fr": "la tige",
            },
            { // Существительное
                "ru": "корень",
                "fr": "la racine",
            },
            { // Существительное
                "ru": "шип",
                "fr": "l'épine",
            },
            { // Существительное
                "ru": "ствол",
                "fr": "le tronc",
            },
        ],
        "Сельское хозяйство": [
            /* Начинающий */
            { // Существительное
                "ru": "ферма",
                "fr": "la ferme",
            },
            { // Существительное
                "ru": "грабли",
                "fr": "le râteau",
            },
            { // Существительное
                "ru": "лопата",
                "fr": "le pelle",
            },
            { // Существительное
                "ru": "трактор",
                "fr": "le tracteur",
            },
            { // Существительное
                "ru": "садовница",
                "fr": "la jardinière",
            },
            { // Глагол (Рабочие операции)
                "ru": "сажать",
                "fr": "planter",
            },
            { // Глагол (Рабочие операции)
                "ru": "поливать",
                "fr": "arroser",
            },
            { // Существительное
                "ru": "сено",
                "fr": "le foin",
            },
            { // Существительное
                "ru": "почва",
                "fr": "la terre",
            },
            { // Существительное
                "ru": "поле",
                "fr": "le champ",
            },
            { // Существительное
                "ru": "коса",
                "fr": "la faux",
            },
            { // Существительное
                "ru": "урожай",
                "fr": "la récolte",
            },
            { // Глагол (Глаголы наличия и количества)
                "ru": "собирать",
                "fr": "récolter",
            },
        ],
    },
    "20 Окружающая среда": {
        "Погода": [
            /* Начинающий */
            { // Прилагательное
                "ru": "жарко",
                "fr": "chaud",
            },
            { // Прилагательное
                "ru": "тепло",
                "fr": "chaud",
            },
            { // Прилагательное
                "ru": "прохладно",
                "fr": "frais",
            },
            { // Прилагательное
                "ru": "холодно",
                "fr": "froid",
            },
            { // Существительное
                "ru": "воздух",
                "fr": "l'air",
            },
            { // Существительное
                "ru": "погода",
                "fr": "la météo",
            },
            { // Существительное
                "ru": "дождь",
                "fr": "la pluie",
            },
            { // Существительное
                "ru": "снег",
                "fr": "la neige",
            },
            { // Существительное
                "ru": "ветер",
                "fr": "le vent",
            },
            { // Существительное
                "ru": "бриз",
                "fr": "la brise",
            },
            { // Существительное
                "ru": "облако",
                "fr": "le nuage",
            },
            { // Существительное
                "ru": "мороз",
                "fr": "le givre",
            },
        ],
        "Природные явления": [
            /* Начинающий */
            { // Существительное
                "ru": "туман",
                "fr": "le brouillard",
            },
            { // Существительное
                "ru": "буря",
                "fr": "la tempête",
            },
            { // Существительное
                "ru": "гром",
                "fr": "le tonnerre",
            },
            { // Существительное
                "ru": "молния",
                "fr": "l'éclair",
            },
            { // Существительное
                "ru": "радуга",
                "fr": "l'arc-en-ciel",
            },
            { // Существительное
                "ru": "роса",
                "fr": "la rosée",
            },
            { // Существительное
                "ru": "град",
                "fr": "la grêle",
            },
            { // Существительное
                "ru": "ураган",
                "fr": "l'ouragan",
            },
            { // Существительное
                "ru": "метель",
                "fr": "la tempête de neige",
            },
            { // Существительное
                "ru": "извережение",
                "fr": "l'éruption",
            },
        ],
        "Ландшафт": [
            /* Начинающий */
            { // Существительное
                "ru": "холм",
                "fr": "la colline",
            },
            { // Существительное
                "ru": "лес",
                "fr": "la forêt",
            },
            { // Существительное
                "ru": "пустыня",
                "fr": "le désert",
            },
            { // Существительное
                "ru": "гора",
                "fr": "la montagne",
            },
            { // Существительное
                "ru": "суша",
                "fr": "la terre",
            },
            { // Существительное
                "ru": "долина",
                "fr": "la vallée",
            },
            { // Существительное
                "ru": "луг",
                "fr": "le pré",
            },
            { // Существительное
                "ru": "морское побережье",
                "fr": "le littoral",
            },
            { // Существительное
                "ru": "вулкан",
                "fr": "le volcan",
            },
        ],
        "Водоемы": [
            /* Начинающий */
            { // Существительное
                "ru": "океан",
                "fr": "l'océan",
            },
            { // Существительное
                "ru": "море",
                "fr": "la mer",
            },
            { // Существительное
                "ru": "река",
                "fr": "la rivière",
            },
            { // Существительное
                "ru": "озеро",
                "fr": "le lac",
            },
            { // Существительное
                "ru": "залив",
                "fr": "la baie",
            },
            { // Существительное
                "ru": "пруд",
                "fr": "l'étang",
            },
            { // Существительное
                "ru": "течение",
                "fr": "l'écoulement",
            },
            { // Существительное
                "ru": "водопад",
                "fr": "la chute d'eau",
            },
        ],
        // "Загрязнение": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        "Камни и драгоценные камни": [
            /* Начинающий */
            { // Существительное
                "ru": "камень",
                "fr": "la roche",
            },
            { // Существительное
                "ru": "драгоценный камень",
                "fr": "la pierre précieuse",
            },
            { // Существительное
                "ru": "алмаз",
                "fr": "le diamant",
            },
            { // Существительное
                "ru": "рубин",
                "fr": "le rubis",
            },
        ],
        "Минералы и металлы": [
            /* Начинающий */
            { // Существительное
                "ru": "металл",
                "fr": "le métal",
            },
            { // Существительное
                "ru": "железо",
                "fr": "le fer",
            },
            { // Существительное
                "ru": "минерал",
                "fr": "le minéral",
            },
            { // Существительное
                "ru": "стекло",
                "fr": "le verre",
            },
            { // Существительное
                "ru": "уголь",
                "fr": "le charbon",
            },
        ],
    },
    "21 Системы": {
        "Количественные числительные": [
            /* Начинающий */
            { // Числительное
                "ru": "ноль",
                "fr": "zéro",
            },
            { // Числительное
                "ru": "один",
                "fr": "un",
            },
            { // Числительное
                "ru": "два",
                "fr": "deux",
            },
            { // Числительное
                "ru": "три",
                "fr": "trois",
            },
            { // Числительное
                "ru": "четыре",
                "fr": "quatre",
            },
            { // Числительное
                "ru": "пять",
                "fr": "cinq",
            },
            { // Числительное
                "ru": "шесть",
                "fr": "six",
            },
            { // Числительное
                "ru": "семь",
                "fr": "sept",
            },
            { // Числительное
                "ru": "восемь",
                "fr": "huit",
            },
            { // Числительное
                "ru": "девять",
                "fr": "neuf",
            },
            { // Числительное
                "ru": "десять",
                "fr": "dix",
            },
            { // Числительное
                "ru": "одиннадцать",
                "fr": "onze",
            },
            { // Числительное
                "ru": "двенадцать",
                "fr": "douze",
            },
            { // Числительное
                "ru": "тринадцать",
                "fr": "treize",
            },
            { // Числительное
                "ru": "четырнадцать",
                "fr": "quatorze",
            },
            { // Числительное
                "ru": "пятнадцать",
                "fr": "quinze",
            },
            { // Числительное
                "ru": "шестнадцать",
                "fr": "seize",
            },
            { // Числительное
                "ru": "семнадцать",
                "fr": "dix-sept",
            },
            { // Числительное
                "ru": "восемнадцать",
                "fr": "dix-huit",
            },
            { // Числительное
                "ru": "девятнадцать",
                "fr": "dix-neuf",
            },
            { // Числительное
                "ru": "двадцать",
                "fr": "vingt",
            },
        ],
        // "Порядковые числительные": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        "Цвета": [
            /* Начинающий */
            { // Прилагательное
                "ru": "черный",
                "fr": "noir",
            },
            { // Прилагательное
                "ru": "белый",
                "fr": "blanc",
            },
            { // Прилагательное
                "ru": "красный",
                "fr": "rouge",
            },
            { // Прилагательное
                "ru": "желтый",
                "fr": "jaune",
            },
            { // Прилагательное
                "ru": "синий",
                "fr": "bleu",
            },
            { // Существительное
                "ru": "цвет",
                "fr": "la couleur",
            },
            { // Прилагательное
                "ru": "розовый",
                "fr": "rose",
            },
            { // Прилагательное
                "ru": "зеленый",
                "fr": "vert",
            },
            { // Прилагательное
                "ru": "оранжевый",
                "fr": "orange",
            },
            { // Прилагательное
                "ru": "коричневый",
                "fr": "marron",
            },
            { // Прилагательное
                "ru": "серый",
                "fr": "gris",
            },
        ],
        "Календарь": [
            /* Начинающий */
            { // Существительное
                "ru": "год",
                "fr": "l'année",
            },
            { // Существительное
                "ru": "зима",
                "fr": "l'hiver",
            },
            { // Существительное
                "ru": "весна",
                "fr": "le printemps",
            },
            { // Существительное
                "ru": "лето",
                "fr": "l'été",
            },
            { // Существительное
                "ru": "осень",
                "fr": "l'automne",
            },
            { // Существительное
                "ru": "календарь",
                "fr": "le calendrier",
            },
            { // Существительное
                "ru": "неделя",
                "fr": "la semaine",
            },
            { // Существительное
                "ru": "понедельник",
                "fr": "lundi",
            },
            { // Существительное
                "ru": "вторник",
                "fr": "mardi",
            },
            { // Существительное
                "ru": "среда",
                "fr": "mercredi",
            },
            { // Существительное
                "ru": "четверг",
                "fr": "jeudi",
            },
            { // Существительное
                "ru": "пятница",
                "fr": "vendredi",
            },
            { // Существительное
                "ru": "суббота",
                "fr": "samedi",
            },
            { // Существительное
                "ru": "воскресенье",
                "fr": "dimanche",
            },
        ],
        "Время": [
            /* Начинающий */
            { // Существительное
                "ru": "время",
                "fr": "le temps",
            },
            { // Существительное
                "ru": "сутки",
                "fr": "le jour",
            },
            { // Существительное
                "ru": "час",
                "fr": "l'heure",
            },
            { // Существительное
                "ru": "минута",
                "fr": "la minute",
            },
            { // Существительное
                "ru": "секунда",
                "fr": "la seconde",
            },
            { // Существительное
                "ru": "число",
                "fr": "la date",
            },
            { // Существительное
                "ru": "утро",
                "fr": "le matin",
            },
            { // Существительное
                "ru": "день",
                "fr": "l'après-midi",
            },
            { // Существительное
                "ru": "вечер",
                "fr": "le soir",
            },
            { // Существительное
                "ru": "ночь",
                "fr": "la nuit",
            },
            { // Существительное
                "ru": "момент",
                "fr": "l'instant",
            },
        ],
        "Размеры и фигуры": [
            /* Начинающий */
            { // Прилагательное
                "ru": "большой",
                "fr": "gros",
            },
            { // Прилагательное
                "ru": "маленький",
                "fr": "petit",
            },
            { // Существительное
                "ru": "круг",
                "fr": "le cercle",
            },
            { // Существительное
                "ru": "квадрат",
                "fr": "le carré",
            },
            { // Прилагательное
                "ru": "толстый",
                "fr": "épais",
            },
            { // Прилагательное
                "ru": "тонкий",
                "fr": "mince",
            },
            { // Прилагательное
                "ru": "широкий",
                "fr": "large",
            },
            { // Прилагательное
                "ru": "узкий",
                "fr": "étroit",
            },
            { // Существительное
                "ru": "треугольник",
                "fr": "le triangle",
            },
            { // Существительное
                "ru": "прямоугольник",
                "fr": "le rectangle",
            },
        ],
        "Единицы измерения": [
            /* Начинающий */
            { // Существительное
                "ru": "грамм",
                "fr": "le gramme",
            },
            { // Существительное
                "ru": "килограмм",
                "fr": "le kilogramme",
            },
            { // Существительное
                "ru": "метр",
                "fr": "le mètre",
            },
            { // Существительное
                "ru": "километр",
                "fr": "le kilomètre",
            },
        ],
    },
    "22 Существительные": {
        // "Люди": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        // "Общение": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        // "Сознание": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        // "Вещественные существительные 1": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
        "+Абстрактные существительные 1": [
            /* Начинающий */
            // { // Существительное
            //     "ru": "красота",
            //     "fr": "la beauté",
            // },
            // { // Существительное
            //     "ru": "успех",
            //     "fr": "le succès",
            // },
            // { // Существительное
            //     "ru": "ответ",
            //     "fr": "le réponse",
            // },
            // { // Существительное
            //     "ru": "пример",
            //     "fr": "l'exemple",
            // },
            // { // Существительное
            //     "ru": "прогресс",
            //     "fr": "le progrès",
            // },
        ],
        // "Абстрактные существительные 2": [
        //     {
        //         "ru": "",
        //         "fr": "",
        //     },
        // ],
    },
    "+23 Глаголы": {
        "+Действия 1": [
            /* Начинающий */
            // { // Глаголы движения
            //     "ua": "приходити",
            //     "ru": "приходить",
            //     "en_br": "to come",
            //     "en_am": "to come",
            //     "fr": "venir",
            // },
            // { // Глаголы движения
            //     "ua": "йти",
            //     "ru": "идти",
            //     "en_br": "to go",
            //     "en_am": "to go",
            //     "fr": "aller",
            // },
            // { // Рабочие операции
            //     "ua": "відчиняти",
            //     "ru": "открывать",
            //     "en_br": "to open",
            //     "en_am": "to open",
            //     "fr": "ouvrir",
            // },
            // { // Рабочие операции
            //     "ua": "зачиняти",
            //     "ru": "закрывать",
            //     "en_br": "to close",
            //     "en_am": "to close",
            //     "fr": "fermer",
            // },
            // { // Рабочие операции
            //     "ua": "робити",
            //     "ru": "делать",
            //     "en_br": "to make",
            //     "en_am": "to make",
            //     "fr": "faire",
            // },
            // { // Глаголы движения
            //     "ua": "бігти",
            //     "ru": "бежать",
            //     "en_br": "to run",
            //     "en_am": "to run",
            //     "fr": "courir",
            // },
            // { // Глаголы движения
            //     "ua": "плавати",
            //     "ru": "плавать",
            //     "en_br": "to swim",
            //     "en_am": "to swim",
            //     "fr": "nager",
            // },
            // { // Глаголы движения
            //     "ua": "танцювати",
            //     "ru": "танцевать",
            //     "en_br": "to dance",
            //     "en_am": "to dance",
            //     "fr": "danser",
            // },
            // { // Рабочие операции
            //     "ua": "тягти",
            //     "ru": "тянуть",
            //     "en_br": "to pull",
            //     "en_am": "to pull",
            //     "fr": "tirer",
            // },
            // { // Рабочие операции
            //     "ua": "штовхати",
            //     "ru": "толкать",
            //     "en_br": "to push",
            //     "en_am": "to push",
            //     "fr": "pousser",
            // },
            // { // Глаголы общения
            //     "ua": "показувати",
            //     "ru": "показывать",
            //     "en_br": "to show",
            //     "en_am": "to show",
            //     "fr": "montrer",
            // },
            /* Средний */
            // { // Глаголы движения
            //     "ua": "входити",
            //     "ru": "входить",
            //     "en_br": "to enter",
            //     "en_am": "to enter",
            //     "fr": "entrer",
            // },
            // { // Глаголы движения
            //     "ua": "виходити",
            //     "ru": "выходить",
            //     "en_br": "to exit",
            //     "en_am": "to exit",
            //     "fr": "sortir",
            // },
            // { // Рабочие операции
            //     "ua": "користуватися",
            //     "ru": "использовать",
            //     "en_br": "to use",
            //     "en_am": "to use",
            //     "fr": "utiliser",
            // },
            // { // Глаголы движения
            //     "ua": "слідувати",
            //     "ru": "следовать",
            //     "en_br": "to follow",
            //     "en_am": "to follow",
            //     "fr": "suivre",
            // },
            // { // Глаголы движения
            //     "ua": "прибувати",
            //     "ru": "прибывать",
            //     "en_br": "to arrive",
            //     "en_am": "to arrive",
            //     "fr": "arriver",
            // },
            // { // Рабочие операции
            //     "ua": "впускати",
            //     "ru": "ронять",
            //     "en_br": "to drop",
            //     "en_am": "to drop",
            //     "fr": "faire tomber",
            // },
            // { // Рабочие операции
            //     "ua": "наповнювати",
            //     "ru": "наполнять",
            //     "en_br": "to fill",
            //     "en_am": "to fill",
            //     "fr": "remplir",
            // },
            // { // Глаголы общения
            //     "ua": "отримувати",
            //     "ru": "получать",
            //     "en_br": "to get",
            //     "en_am": "to get",
            //     "fr": "obtenir",
            // },
            // { // Глаголы борьбы
            //     "ua": "бити",
            //     "ru": "ударять",
            //     "en_br": "to hit",
            //     "en_am": "to hit",
            //     "fr": "frapper",
            // },
            // { // Глаголы общения
            //     "ua": "реагувати",
            //     "ru": "реагировать",
            //     "en_br": "to react",
            //     "en_am": "to react",
            //     "fr": "réagir",
            // },
            // { // Глаголы движения
            //     "ua": "трясти",
            //     "ru": "трясти",
            //     "en_br": "to shake",
            //     "en_am": "to shake",
            //     "fr": "secouer",
            // },
            // { // Глаголы общения
            //     "ua": "подавати",
            //     "ru": "передавать",
            //     "en_br": "to hand",
            //     "en_am": "to hand",
            //     "fr": "passer",
            // },
            // { // Рабочие операции
            //     "ua": "кидати",
            //     "ru": "бросать",
            //     "en_br": "to throw",
            //     "en_am": "to throw",
            //     "fr": "lancer",
            // },
            // { // Глаголы движения
            //     "ua": "підійматися",
            //     "ru": "подниматься",
            //     "en_br": "to go up",
            //     "en_am": "to go up",
            //     "fr": "monter",
            // },
            // { // Глаголы движения
            //     "ua": "спускатися",
            //     "ru": "спускаться",
            //     "en_br": "to go down",
            //     "en_am": "to go down",
            //     "fr": "descendre",
            // },
            // { // Глаголы положения
            //     "ua": "лягати",
            //     "ru": "ложиться",
            //     "en_br": "to lie down",
            //     "en_am": "to lie down",
            //     "fr": "s'allonger",
            // },
            // { // Глаголы положения
            //     "ua": "опиратися",
            //     "ru": "облокачиваться",
            //     "en_br": "to lean",
            //     "en_am": "to lean",
            //     "fr": "se pencher",
            // },
            // { // Рабочие операции
            //     "ua": "ховати",
            //     "ru": "прятать",
            //     "en_br": "to hide",
            //     "en_am": "to hide",
            //     "fr": "cacher",
            // },
            // { // Глаголы наличия и количества
            //     "ua": "залишати",
            //     "ru": "оставлять",
            //     "en_br": "to leave",
            //     "en_am": "to leave",
            //     "fr": "laisser",
            // },
            // { // Рабочие операции
            //     "ua": "стукати",
            //     "ru": "стучать",
            //     "en_br": "to knock",
            //     "en_am": "to knock",
            //     "fr": "frapper",
            // },
            // { // Глаголы движения
            //     "ua": "підіймати",
            //     "ru": "поднимать",
            //     "en_br": "to lift",
            //     "en_am": "to lift",
            //     "fr": "soulever",
            // },
            // { // Глаголы наличия и количества
            //     "ua": "губити",
            //     "ru": "терять",
            //     "en_br": "to lose",
            //     "en_am": "to lose",
            //     "fr": "perdre",
            // },
            // { // Глаголы движения
            //     "ua": "носити",
            //     "ru": "нести",
            //     "en_br": "to carry",
            //     "en_am": "to carry",
            //     "fr": "porter",
            // },
        ],
        "+Действия 2": [
            /* Средний */
            // { // Глаголы движения
            //     "ua": "скакати",
            //     "ru": "скакать",
            //     "en_br": "to hop",
            //     "en_am": "to hop",
            //     "fr": "sauter à cloche-pied",
            // },
            // { // Глаголы движения
            //     "ua": "йти",
            //     "ru": "уходить",
            //     "en_br": "to leave",
            //     "en_am": "to leave",
            //     "fr": "quitter",
            // },
            // { // Глаголы движения
            //     "ua": "посковзатися",
            //     "ru": "поскользнуться",
            //     "en_br": "to slip",
            //     "en_am": "to slip",
            //     "fr": "glisser",
            // },
            // { // Глаголы положения
            //     "ua": "вішати",
            //     "ru": "вешать",
            //     "en_br": "to hang",
            //     "en_am": "to hang",
            //     "fr": "accrocher",
            // },
            // { // Рабочие операции
            //     "ua": "терти",
            //     "ru": "тереть",
            //     "en_br": "to rub",
            //     "en_am": "to rub",
            //     "fr": "frotter",
            // },
            // { // Рабочие операции
            //     "ua": "очищати",
            //     "ru": "чистить",
            //     "en_br": "to clear",
            //     "en_am": "to clear",
            //     "fr": "débarrasser",
            // },
            // { // Рабочие операции
            //     "ua": "копати",
            //     "ru": "пинать",
            //     "en_br": "to kick",
            //     "en_am": "to kick",
            //     "fr": "botter",
            // },
            // { // Рабочие операции
            //     "ua": "тягнути",
            //     "ru": "тащить",
            //     "en_br": "to drag",
            //     "en_am": "to drag",
            //     "fr": "traîner",
            // },
            // { // Глаголы борьбы
            //     "ua": "нападати",
            //     "ru": "нападать",
            //     "en_br": "to attack",
            //     "en_am": "to attack",
            //     "fr": "attaquer",
            // },
            // { // Глаголы борьбы
            //     "ua": "охороняти",
            //     "ru": "охранять",
            //     "en_br": "to guard",
            //     "en_am": "to guard",
            //     "fr": "surveiller",
            // },
            // { // Глаголы общения
            //     "ua": "скеровувати",
            //     "ru": "направлять",
            //     "en_br": "to direct",
            //     "en_am": "to direct",
            //     "fr": "diriger",
            // },
            // { // Глаголы движения
            //     "ua": "утікати",
            //     "ru": "сбегать",
            //     "en_br": "to escape",
            //     "en_am": "to escape",
            //     "fr": "s'échapper",
            // },
            // { // Глаголы борьбы
            //     "ua": "перешкоджати",
            //     "ru": "блокировать",
            //     "en_br": "to block",
            //     "en_am": "to block",
            //     "fr": "bloquer",
            // },
            // { // Глаголы борьбы
            //     "ua": "битися",
            //     "ru": "драться",
            //     "en_br": "to fight",
            //     "en_am": "to fight",
            //     "fr": "se battre",
            // },
            // { // Рабочие операции
            //     "ua": "ставити печатку",
            //     "ru": "запечатывать",
            //     "en_am": "to seal",
            //     "fr": "sceller",
            // },
            // { // Рабочие операции
            //     "ua": "накривати",
            //     "ru": "покрывать",
            //     "en_br": "to cover",
            //     "en_am": "to cover",
            //     "fr": "couvrir",
            // },
            // { // Рабочие операции
            //     "ua": "зав'язувати",
            //     "ru": "завязывать узлом",
            //     "en_br": "to knot",
            //     "en_am": "to knot",
            //     "fr": "nouer",
            // },
            // { // Рабочие операции
            //     "ua": "замикати",
            //     "ru": "запирать",
            //     "en_br": "to lock",
            //     "en_am": "to lock",
            //     "fr": "verrouiller",
            // },
            // { // Рабочие операции
            //     "ua": "відмикати",
            //     "ru": "отпирать",
            //     "en_br": "to unlock",
            //     "en_am": "to unlock",
            //     "fr": "déverrouiller",
            // },
            // { // Рабочие операции
            //     "ua": "склеювати",
            //     "ru": "клеить",
            //     "en_br": "to glue",
            //     "en_am": "to glue",
            //     "fr": "coller",
            // },
            // { // Рабочие операции
            //     "ua": "закопувати",
            //     "ru": "зарывать",
            //     "en_br": "to bury",
            //     "en_am": "to bury",
            //     "fr": "enterrer",
            // },
            // { // Бытовые глаголы
            //     "ua": "братися",
            //     "ru": "хватать",
            //     "en_br": "to grasp",
            //     "en_am": "to grasp",
            //     "fr": "saisir",
            // },
            // { // Глаголы движения
            //     "ua": "крутити",
            //     "ru": "крутить",
            //     "en_br": "to spin",
            //     "en_am": "to spin",
            //     "fr": "tournoyer",
            // },
            // { // Бытовые глаголы
            //     "ua": "розбиватися",
            //     "ru": "сламать",
            //     "en_br": "to crash",
            //     "en_am": "to crash",
            //     "fr": "s'écraser",
            // },
            // { // Глаголы наличия и количества
            //     "ua": "складати",
            //     "ru": "складывать",
            //     "en_br": "to stack",
            //     "en_am": "to stack",
            //     "fr": "empiler",
            // },
            // { // Рабочие операции
            //     "ua": "загортати",
            //     "ru": "заворачивать",
            //     "en_br": "to wrap",
            //     "en_am": "to wrap",
            //     "fr": "emballer",
            // },
            // { // Глаголы наличия и количества
            //     "ua": "спорожняти",
            //     "ru": "опустошать",
            //     "en_br": "to empty",
            //     "en_am": "to empty",
            //     "fr": "vider",
            // },
        ],
        "+Управление": [
            /* Начинающий */
            // { // Глаголы общения
            //     "ua": "дозволяти",
            //     "ru": "позволять",
            //     "en_br": "to let",
            //     "en_am": "to let",
            //     "fr": "laisser",
            // },
            // { // Глаголы мышления
            //     "ua": "обирати",
            //     "ru": "отбирать",
            //     "en_br": "to select",
            //     "en_am": "to select",
            //     "fr": "sélectionner",
            // },
            // { // Рабочие операции
            //     "ua": "контролювати",
            //     "ru": "контролировать",
            //     "en_br": "to control",
            //     "en_am": "to control",
            //     "fr": "contrôler",
            // },
            // { // Глаголы мышления
            //     "ua": "вирішувати",
            //     "ru": "решать",
            //     "en_br": "to decide",
            //     "en_am": "to decide",
            //     "fr": "décider",
            // },
            /* Средний */
            // { // Глаголы общения
            //     "ua": "вести",
            //     "ru": "руководствовать",
            //     "en_br": "to lead",
            //     "en_am": "to lead",
            //     "fr": "guider",
            // },
            // { // Глаголы общения
            //     "ua": "забороняти",
            //     "ru": "запрещать",
            //     "en_br": "to forbid",
            //     "en_am": "to forbid",
            //     "fr": "interdire",
            // },
            // { // Глаголы мышления
            //     "ua": "обирати",
            //     "ru": "выбирать",
            //     "en_br": "to choose",
            //     "en_am": "to choose",
            //     "fr": "choisir",
            // },
            // { // Глаголы наличия и количества
            //     "ua": "включати",
            //     "ru": "включать в",
            //     "en_br": "to include",
            //     "en_am": "to include",
            //     "fr": "inclure",
            // },
            // { // Глаголы наличия и количества
            //     "ua": "виключати",
            //     "ru": "исключать из",
            //     "en_br": "to exclude",
            //     "en_am": "to exclude",
            //     "fr": "exclure",
            // },
            // { // Глаголы наличия и количества
            //     "ua": "обмежувати",
            //     "ru": "ограничивать",
            //     "en_br": "to limit",
            //     "en_am": "to limit",
            //     "fr": "limiter",
            // },
            // { // Глаголы мышления
            //     "ua": "аналізувати",
            //     "ru": "анализировать",
            //     "en_br": "to analyse",
            //     "en_am": "to analyze",
            //     "fr": "analyser",
            // },
            // { // Глаголы мышления
            //     "ua": "передбачувати",
            //     "ru": "предсказывать",
            //     "en_br": "to predict",
            //     "en_am": "to predict",
            //     "fr": "prédire",
            // },
            // { // Глаголы мышления
            //     "ua": "запобігати",
            //     "ru": "предотвращать",
            //     "en_br": "to prevent",
            //     "en_am": "to prevent",
            //     "fr": "empêcher",
            // },
            // { // Рабочие операции
            //     "ua": "застосувати",
            //     "ru": "применять",
            //     "en_br": "to apply",
            //     "en_am": "to apply",
            //     "fr": "appliquer",
            // },
            // { // Рабочие операции
            //     "ua": "впроваджувати",
            //     "ru": "осуществлять",
            //     "en_br": "to implement",
            //     "en_am": "to implement",
            //     "fr": "implémenter",
            // },
            // { // Глаголы общения
            //     "ua": "правити",
            //     "ru": "править",
            //     "en_br": "to rule",
            //     "en_am": "to rule",
            //     "fr": "gouverner",
            // },
            // { // Глаголы общения
            //     "ua": "очолювати",
            //     "ru": "возглавлять",
            //     "en_br": "to head",
            //     "en_am": "to head",
            //     "fr": "diriger",
            // },
            // { // Глаголы общения
            //     "ua": "наказувати",
            //     "ru": "командовать",
            //     "en_br": "to command",
            //     "en_am": "to command",
            //     "fr": "ordonner",
            // },
            // { // Глаголы наличия и количества
            //     "ua": "потребувати",
            //     "ru": "требовать",
            //     "en_br": "to require",
            //     "en_am": "to require",
            //     "fr": "exiger",
            // },
            // { // Глаголы наличия и количества
            //     "ua": "підвищувати",
            //     "ru": "увеличить",
            //     "en_br": "to increase",
            //     "en_am": "to increase",
            //     "fr": "augmenter",
            // },
            // { // Глаголы наличия и количества
            //     "ua": "знижувати",
            //     "ru": "уменьшать",
            //     "en_br": "to reduce",
            //     "en_am": "to reduce",
            //     "fr": "réduire",
            // },
            // { // Глаголы мышления
            //     "ua": "стежити",
            //     "ru": "проследить",
            //     "en_br": "to monitor",
            //     "en_am": "to monitor",
            //     "fr": "contrôler",
            // },
        ],
        "+Общение": [
            /* Начинающий */
            // { // Глаголы общения
            //     "ua": "запитувати",
            //     "ru": "спрашивать",
            //     "en_br": "to ask",
            //     "en_am": "to ask",
            //     "fr": "demander",
            // },
            // { // Глаголы общения
            //     "ua": "казати",
            //     "ru": "сказать",
            //     "en_br": "to say",
            //     "en_am": "to say",
            //     "fr": "dire",
            // },
            // { // Глаголы стадии
            //     "ua": "повторювати",
            //     "ru": "повторять",
            //     "en_br": "to repeat",
            //     "en_am": "to repeat",
            //     "fr": "répéter",
            // },
            // { // Глаголы общения
            //     "ua": "розмовляти",
            //     "ru": "разговаривать",
            //     "en_br": "to talk",
            //     "en_am": "to talk",
            //     "fr": "parler",
            // },
            // { // Глаголы общения
            //     "ua": "кричати",
            //     "ru": "кричать",
            //     "en_br": "to shout",
            //     "en_am": "to shout",
            //     "fr": "crier",
            // },
            // { // Глаголы общения
            //     "ua": "дякувати",
            //     "ru": "благодарить",
            //     "en_br": "to thank",
            //     "en_am": "to thank",
            //     "fr": "remercier",
            // },
            // { // Глаголы общения
            //     "ua": "брехати",
            //     "ru": "лгать",
            //     "en_br": "to lie",
            //     "en_am": "to lie",
            //     "fr": "mentir",
            // },
            // { // Глаголы общения
            //     "ua": "вимовляти",
            //     "ru": "произносить",
            //     "en_br": "to pronounce",
            //     "en_am": "to pronounce",
            //     "fr": "prononcer",
            // },
            // { // Глаголы мышления
            //     "ua": "перекладати",
            //     "ru": "переводить",
            //     "en_br": "to translate",
            //     "en_am": "to translate",
            //     "fr": "traduire",
            // },
            // { // Глаголы общения
            //     "ua": "розпитувати",
            //     "ru": "опрашивать",
            //     "en_br": "to question",
            //     "en_am": "to question",
            //     "fr": "questionner",
            // },
            // { // Глаголы общения
            //     "ua": "відповідати",
            //     "ru": "отвечать",
            //     "en_br": "to answer",
            //     "en_am": "to answer",
            //     "fr": "répondre",
            // },
            /* Средний */
            // { // Глаголы общения
            //     "ua": "розповідати",
            //     "ru": "сказать",
            //     "en_br": "to tell",
            //     "en_am": "to tell",
            //     "fr": "dire",
            // },
            // { // Глаголы мышления
            //     "ua": "вгадувати",
            //     "ru": "угадывать",
            //     "en_br": "to guess",
            //     "en_am": "to guess",
            //     "fr": "deviner",
            // },
            // { // Глаголы общения
            //     "ua": "обговорювати",
            //     "ru": "обсуждать",
            //     "en_br": "to discuss",
            //     "en_am": "to discuss",
            //     "fr": "discuter",
            // },
            // { // Глаголы общения
            //     "ua": "формулювати",
            //     "ru": "формулировать",
            //     "en_br": "to formulate",
            //     "en_am": "to formulate",
            //     "fr": "formuler",
            // },
            // { // Глаголы общения
            //     "ua": "пояснювати",
            //     "ru": "объяснять",
            //     "en_br": "to explain",
            //     "en_am": "to explain",
            //     "fr": "expliquer",
            // },
            // { // Глаголы общения
            //     "ua": "коментувати",
            //     "ru": "комментировать",
            //     "en_br": "to comment",
            //     "en_am": "to comment",
            //     "fr": "commenter",
            // },
            // { // Глаголы общения
            //     "ua": "спілкуватися",
            //     "ru": "общаться",
            //     "en_br": "to communicate",
            //     "en_am": "to communicate",
            //     "fr": "communiquer",
            // },
            // { // Глаголы общения
            //     "ua": "вітати",
            //     "ru": "здороваться",
            //     "en_br": "to greet",
            //     "en_am": "to greet",
            //     "fr": "saluer",
            // },
            // { // Глаголы общения
            //     "ua": "жартувати",
            //     "ru": "шутить",
            //     "en_br": "to joke",
            //     "en_am": "to joke",
            //     "fr": "plaisanter",
            // },
            // { // Глаголы общения
            //     "ua": "обіцяти",
            //     "ru": "обещать",
            //     "en_br": "to promise",
            //     "en_am": "to promise",
            //     "fr": "promettre",
            // },
            // { // Глаголы общения
            //     "ua": "пропонувати",
            //     "ru": "наводить на мысль",
            //     "en_br": "to suggest",
            //     "en_am": "to suggest",
            //     "fr": "suggérer",
            // },
            // { // Глаголы общения
            //     "ua": "згадувати",
            //     "ru": "упоминать",
            //     "en_br": "to mention",
            //     "en_am": "to mention",
            //     "fr": "mentionner",
            // },
            // { // Глаголы общения
            //     "ua": "повідомляти",
            //     "ru": "сообщать",
            //     "en_br": "to inform",
            //     "en_am": "to inform",
            //     "fr": "informer",
            // },
            // { // Глаголы мышления
            //     "ua": "означати",
            //     "ru": "иметь ввиду",
            //     "en_br": "to mean",
            //     "en_am": "to mean",
            //     "fr": "signifier",
            // },
            // { // Глаголы общения
            //     "ua": "кликати",
            //     "ru": "звать",
            //     "en_br": "to call",
            //     "en_am": "to call",
            //     "fr": "appeler",
            // },
            // { // Глаголы общения
            //     "ua": "кричати",
            //     "ru": "вопить",
            //     "en_br": "to scream",
            //     "en_am": "to scream",
            //     "fr": "hurler",
            // },
            // { // Глаголы общения
            //     "ua": "бурмотіти",
            //     "ru": "бормотать",
            //     "en_br": "to mumble",
            //     "en_am": "to mumble",
            //     "fr": "marmonner",
            // },
            // { // Глаголы общения
            //     "ua": "представляти",
            //     "ru": "представлять",
            //     "en_br": "to present",
            //     "en_am": "to present",
            //     "fr": "présenter",
            // },
            // { // Глаголы общения
            //     "ua": "рекомендувати",
            //     "ru": "рекомендовать",
            //     "en_br": "to recommend",
            //     "en_am": "to recommend",
            //     "fr": "recommander",
            // },
            // { // Глаголы общения
            //     "ua": "підтверджувати",
            //     "ru": "подтверждать",
            //     "en_br": "to confirm",
            //     "en_am": "to confirm",
            //     "fr": "confirmer",
            // },
            // { // Глаголы общения
            //     "ua": "проголошувати",
            //     "ru": "заявлять",
            //     "en_br": "to declare",
            //     "en_am": "to declare",
            //     "fr": "déclarer",
            // },
        ],
        "+Исследование": [
            /* Начинающий */
            // { // Рабочие операции
            //     "ua": "шукати",
            //     "ru": "искать",
            //     "en_br": "to search",
            //     "en_am": "to search",
            //     "fr": "chercher",
            // },
            // { // Рабочие операции
            //     "ua": "знаходити",
            //     "ru": "находить",
            //     "en_br": "to find",
            //     "en_am": "to find",
            //     "fr": "trouver",
            // },
            // { // Глаголы мышления
            //     "ua": "порівнювати",
            //     "ru": "сравнивать",
            //     "en_br": "to compare",
            //     "en_am": "to compare",
            //     "fr": "comparer",
            // },
            // { // Глаголы мышления
            //     "ua": "розвиватися",
            //     "ru": "развиваться",
            //     "en_br": "to develop",
            //     "en_am": "to develop",
            //     "fr": "développer",
            // },
            /* Средний */
            // { // Глаголы наличия и количества
            //     "ua": "збирати",
            //     "ru": "коллекционировать",
            //     "en_br": "to collect",
            //     "en_am": "to collect",
            //     "fr": "collectionner",
            // },
            // { // Глаголы мышления
            //     "ua": "класифікувати",
            //     "ru": "классифицировать",
            //     "en_br": "to classify",
            //     "en_am": "to classify",
            //     "fr": "classer",
            // },
            // { // Глаголы мышления
            //     "ua": "обчислювати",
            //     "ru": "подсчитывать",
            //     "en_br": "to calculate",
            //     "en_am": "to calculate",
            //     "fr": "calculer",
            // },
            // { // Глаголы мышления
            //     "ua": "відкривати",
            //     "ru": "обнаруживать",
            //     "en_br": "to discover",
            //     "en_am": "to discover",
            //     "fr": "découvrir",
            // },
            // { // Глаголы мышления
            //     "ua": "досліджувати",
            //     "ru": "исследовать",
            //     "en_br": "to research",
            //     "en_am": "to research",
            //     "fr": "rechercher",
            // },
            // { // Рабочие операции
            //     "ua": "адаптувати",
            //     "ru": "адаптировать",
            //     "en_br": "to adapt",
            //     "en_am": "to adapt",
            //     "fr": "adapter",
            // },
            // { // Глаголы мышления
            //     "ua": "характеризувати",
            //     "ru": "характеризовать",
            //     "en_br": "to characterize",
            //     "en_am": "to characterize",
            //     "fr": "caractériser",
            // },
            // { // Глаголы мышления
            //     "ua": "організувати",
            //     "ru": "организовать",
            //     "en_br": "to organise",
            //     "en_am": "to organize",
            //     "fr": "organiser",
            // },
            // { // Глаголы мышления
            //     "ua": "розглядати",
            //     "ru": "рассматривать",
            //     "en_br": "to examine",
            //     "en_am": "to examine",
            //     "fr": "examiner",
            // },
            // { // Глаголы мышления
            //     "ua": "експериментувати",
            //     "ru": "экспериментировать",
            //     "en_br": "to experiment",
            //     "en_am": "to experiment",
            //     "fr": "expérimenter",
            // },
            // { // Глаголы мышления
            //     "ua": "визначати",
            //     "ru": "определять",
            //     "en_br": "to determine",
            //     "en_am": "to determine",
            //     "fr": "déterminer",
            // },
            // { // Глаголы общения
            //     "ua": "демонструвати",
            //     "ru": "доказывать",
            //     "en_br": "to demonstrate",
            //     "en_am": "to demonstrate",
            //     "fr": "démontrer",
            // },
        ],
        "+Преподавание и учение": [
            /* Средний */
            // { // Глаголы мышления
            //     "ua": "навчати",
            //     "ru": "преподавать",
            //     "en_br": "to teach",
            //     "en_am": "to teach",
            //     "fr": "enseigner",
            // },
            // { // Глаголы мышления
            //     "ua": "вчитися",
            //     "ru": "учиться",
            //     "en_br": "to study",
            //     "en_am": "to study",
            //     "fr": "étudier",
            // },
            // { // Глаголы мышления
            //     "ua": "думати",
            //     "ru": "думать",
            //     "en_br": "to think",
            //     "en_am": "to think",
            //     "fr": "penser",
            // },
            // { // Глаголы мышления
            //     "ua": "знати",
            //     "ru": "знать",
            //     "en_br": "to know",
            //     "en_am": "to know",
            //     "fr": "savoir",
            // },
            // { // Глаголы мышления
            //     "ua": "зосереджуватись",
            //     "ru": "сосредотачиваться",
            //     "en_br": "to focus",
            //     "en_am": "to focus",
            //     "fr": "se focaliser",
            // },
            // { // Глаголы мышления
            //     "ua": "розуміти",
            //     "ru": "понимать",
            //     "en_br": "to understand",
            //     "en_am": "to understand",
            //     "fr": "comprendre",
            // },
            // { // Глаголы общения
            //     "ua": "описувати",
            //     "ru": "описывать",
            //     "en_br": "to describe",
            //     "en_am": "to describe",
            //     "fr": "décrire",
            // },
            // { // Рабочие операции
            //     "ua": "копіювати",
            //     "ru": "копировать",
            //     "en_br": "to copy",
            //     "en_am": "to copy",
            //     "fr": "copier",
            // },
            // { // Глаголы мышления
            //     "ua": "пам'ятати",
            //     "ru": "вспоминать",
            //     "en_br": "to remember",
            //     "en_am": "to remember",
            //     "fr": "se rappeler",
            // },
            // { // Глаголы мышления
            //     "ua": "забувати",
            //     "ru": "забывать",
            //     "en_br": "to forget",
            //     "en_am": "to forget",
            //     "fr": "oublier",
            // },
            // { // Глаголы общения
            //     "ua": "спонукати",
            //     "ru": "мотивировать",
            //     "en_br": "to motivate",
            //     "en_am": "to motivate",
            //     "fr": "motiver",
            // },
            // { // Глаголы общения
            //     "ua": "радити",
            //     "ru": "советовать",
            //     "en_br": "to advise",
            //     "en_am": "to advise",
            //     "fr": "conseiller",
            // },
            // { // Рабочие операции
            //     "ua": "тестувати",
            //     "ru": "тестировать",
            //     "en_br": "to test",
            //     "en_am": "to test",
            //     "fr": "tester",
            // },
            // { // Глаголы мышления
            //     "ua": "оцінювати",
            //     "ru": "оценивать",
            //     "en_br": "to evaluate",
            //     "en_am": "to evaluate",
            //     "fr": "évaluer",
            // },
            // { // Глаголы мышления
            //     "ua": "виправляти",
            //     "ru": "исправлять",
            //     "en_br": "to correct",
            //     "en_am": "to correct",
            //     "fr": "corriger",
            // },
            // { // Глаголы мышления
            //     "ua": "оцінювати",
            //     "ru": "ставить оценки",
            //     "en_br": "to mark",
            //     "en_am": "to grade",
            //     "fr": "noter",
            // },
        ],
        "+Навыки межличностного общения": [
            /* Начинающий */
            // { // Глаголы общения
            //     "ua": "погоджуватися",
            //     "ru": "соглашаться",
            //     "en_br": "to agree",
            //     "en_am": "to agree",
            //     "fr": "être d'accord",
            // },
            // { // Глаголы общения
            //     "ua": "пропонувати",
            //     "ru": "предлагать",
            //     "en_br": "to offer",
            //     "en_am": "to offer",
            //     "fr": "offrir",
            // },
            // { // Глаголы общения
            //     "ua": "вибачатися",
            //     "ru": "извиняться",
            //     "en_br": "to apologise",
            //     "en_am": "to apologize",
            //     "fr": "s'excuser",
            // },
            // { // Глаголы общения
            //     "ua": "пробачати",
            //     "ru": "прощать",
            //     "en_br": "to forgive",
            //     "en_am": "to forgive",
            //     "fr": "pardonner",
            // },
            /* Средний */
            // { // Глаголы общения
            //     "ua": "непогоджуватись",
            //     "ru": "не соглашаться",
            //     "en_br": "to disagree",
            //     "en_am": "to disagree",
            //     "fr": "n'être pas d'accord",
            // },
            // { // Глаголы движения
            //     "ua": "зустічати",
            //     "ru": "встретить",
            //     "en_br": "to meet",
            //     "en_am": "to meet",
            //     "fr": "rencontrer",
            // },
            // { // Глаголы общения
            //     "ua": "допомагати",
            //     "ru": "помогать",
            //     "en_br": "to help",
            //     "en_am": "to help",
            //     "fr": "aider",
            // },
            // { // Глаголы общения
            //     "ua": "запрошувати",
            //     "ru": "приглашать",
            //     "en_br": "to invite",
            //     "en_am": "to invite",
            //     "fr": "inviter",
            // },
            // { // Глаголы чувств
            //     "ua": "довіряти",
            //     "ru": "доверять",
            //     "en_br": "to trust",
            //     "en_am": "to trust",
            //     "fr": "se fier à",
            // },
            // { // Глаголы чувств
            //     "ua": "сумувати",
            //     "ru": "скучать",
            //     "en_br": "to miss",
            //     "en_am": "to miss",
            //     "fr": "languir",
            // },
            // { // Глаголы общения
            //     "ua": "надокучати",
            //     "ru": "беспокоить",
            //     "en_br": "to bother",
            //     "en_am": "to bother",
            //     "fr": "déranger",
            // },
            // { // Глаголы чувств
            //     "ua": "нехтувати",
            //     "ru": "игнорировать",
            //     "en_br": "to ignore",
            //     "en_am": "to ignore",
            //     "fr": "ignorer",
            // },
            // { // Глаголы общения
            //     "ua": "відмовлятися",
            //     "ru": "отказываться",
            //     "en_br": "to refuse",
            //     "en_am": "to refuse",
            //     "fr": "refuser",
            // },
            // { // Глаголы общения
            //     "ua": "прощати",
            //     "ru": "извинять",
            //     "en_br": "to excuse",
            //     "en_am": "to excuse",
            //     "fr": "excuser",
            // },
            // { // Глаголы чувств
            //     "ua": "ображати",
            //     "ru": "оскорблять",
            //     "en_br": "to insult",
            //     "en_am": "to insult",
            //     "fr": "insulter",
            // },
            // { // Глаголы наличия и количества
            //     "ua": "підтримувати",
            //     "ru": "поддерживать",
            //     "en_br": "to support",
            //     "en_am": "to support",
            //     "fr": "soutenir",
            // },
            // { // Глаголы общения
            //     "ua": "приймати",
            //     "ru": "принимать",
            //     "en_br": "to accept",
            //     "en_am": "to accept",
            //     "fr": "accepter",
            // },
            // { // Глаголы чувств
            //     "ua": "розважати",
            //     "ru": "забавлять",
            //     "en_br": "to amuse",
            //     "en_am": "to amuse",
            //     "fr": "amuser",
            // },
            // { // Глаголы чувств
            //     "ua": "дратувати",
            //     "ru": "раздражать",
            //     "en_br": "to irritate",
            //     "en_am": "to irritate",
            //     "fr": "irriter",
            // },
            // { // Глаголы чувств
            //     "ua": "дивувати",
            //     "ru": "удивлять",
            //     "en_br": "to surprise",
            //     "en_am": "to surprise",
            //     "fr": "surprendre",
            // },
            // { // Глаголы чувств
            //     "ua": "догоджати",
            //     "ru": "радовать",
            //     "en_br": "to please",
            //     "en_am": "to please",
            //     "fr": "plaire",
            // },
            // { // Глаголы общения
            //     "ua": "представляти",
            //     "ru": "представлять",
            //     "en_br": "to represent",
            //     "en_am": "to represent",
            //     "fr": "représenter",
            // },
            // { // Глаголы общения
            //     "ua": "вітати",
            //     "ru": "приветствовать",
            //     "en_br": "to welcome",
            //     "en_am": "to welcome",
            //     "fr": "accueillir",
            // },
            // { // Глаголы общения
            //     "ua": "відвідувати",
            //     "ru": "навестить",
            //     "en_br": "to visit",
            //     "en_am": "to visit",
            //     "fr": "visiter",
            // },
            // { // Глаголы чувств
            //     "ua": "звинувачувати",
            //     "ru": "обвинять",
            //     "en_br": "to blame",
            //     "en_am": "to blame",
            //     "fr": "blâmer",
            // },
            // { // Глаголы общения
            //     "ua": "попереджати",
            //     "ru": "предупреждать",
            //     "en_br": "to warn",
            //     "en_am": "to warn",
            //     "fr": "avertir",
            // },
            // { // Глаголы общения
            //     "ua": "впливати",
            //     "ru": "влиять",
            //     "en_br": "to influence",
            //     "en_am": "to influence",
            //     "fr": "influencer",
            // },
            // { // Глаголы чувств
            //     "ua": "покладатися на",
            //     "ru": "полагаться на",
            //     "en_br": "to rely on",
            //     "en_am": "to rely on",
            //     "fr": "compter sur",
            // },
            // { // Глаголы чувств
            //     "ua": "надихати",
            //     "ru": "вдохновлять",
            //     "en_br": "to inspire",
            //     "en_am": "to inspire",
            //     "fr": "inspirer",
            // },
            // { // Глаголы общения
            //     "ua": "запевняти",
            //     "ru": "уверять",
            //     "en_br": "to assure",
            //     "en_am": "to assure",
            //     "fr": "assurer",
            // },
            // { // Глаголы общения
            //     "ua": "благати",
            //     "ru": "умолять",
            //     "en_br": "to beg",
            //     "en_am": "to beg",
            //     "fr": "supplier",
            // },
        ],
        "+Эффективность": [
            /* Средний */
            // { // Глаголы стадии
            //     "ua": "починати",
            //     "ru": "начинать",
            //     "en_br": "to begin",
            //     "en_am": "to begin",
            //     "fr": "commencer",
            // },
            // { // Глаголы стадии
            //     "ua": "закінчувати",
            //     "ru": "заканчивать",
            //     "en_br": "to finish",
            //     "en_am": "to finish",
            //     "fr": "finir",
            // },
            // { // Глаголы мышления
            //     "ua": "планувати",
            //     "ru": "планировать",
            //     "en_br": "to plan",
            //     "en_am": "to plan",
            //     "fr": "planifier",
            // },
            // { // Рабочие операции
            //     "ua": "намагатися",
            //     "ru": "пробовать",
            //     "en_br": "to try",
            //     "en_am": "to try",
            //     "fr": "essayer",
            // },
            // { // Глаголы борьбы
            //     "ua": "перемагати",
            //     "ru": "выигрывать",
            //     "en_br": "to win",
            //     "en_am": "to win",
            //     "fr": "gagner",
            // },
            // { // Глаголы борьбы
            //     "ua": "зазнавати невдачі",
            //     "ru": "терпеть неудачу",
            //     "en_br": "to fail",
            //     "en_am": "to fail",
            //     "fr": "échouer",
            // },
            // { // Глаголы стадии
            //     "ua": "рости",
            //     "ru": "расти",
            //     "en_br": "to grow",
            //     "en_am": "to grow",
            //     "fr": "croître",
            // },
            // { // Глаголы стадии
            //     "ua": "ставати",
            //     "ru": "становиться",
            //     "en_br": "to become",
            //     "en_am": "to become",
            //     "fr": "devenir",
            // },
            // { // Глаголы стадии
            //     "ua": "зупинятися",
            //     "ru": "делать паузу",
            //     "en_br": "to pause",
            //     "en_am": "to pause",
            //     "fr": "faire une pause",
            // },
            // { // Глаголы стадии
            //     "ua": "продовжувати",
            //     "ru": "продолжать",
            //     "en_br": "to continue",
            //     "en_am": "to continue",
            //     "fr": "continuer",
            // },
            // { // Глаголы мышления
            //     "ua": "помилятися",
            //     "ru": "сделать ошибку",
            //     "en_br": "to make a mistake",
            //     "en_am": "to make a mistake",
            //     "fr": "se tromper",
            // },
            // { // Глаголы борьбы
            //     "ua": "здаватися",
            //     "ru": "сдаваться",
            //     "en_br": "to give up",
            //     "en_am": "to give up",
            //     "fr": "abandonner",
            // },
            // { // Глаголы чувств
            //     "ua": "заслуговувати",
            //     "ru": "заслуживать",
            //     "en_br": "to deserve",
            //     "en_am": "to deserve",
            //     "fr": "mériter",
            // },
            // { // Глаголы мышления
            //     "ua": "складати докупи",
            //     "ru": "сочинять",
            //     "en_br": "to compose",
            //     "en_am": "to compose",
            //     "fr": "composer",
            // },
            // { // Глаголы мышления
            //     "ua": "винаходити",
            //     "ru": "изобретать",
            //     "en_br": "to invent",
            //     "en_am": "to invent",
            //     "fr": "inventer",
            // },
            // { // Глаголы борьбы
            //     "ua": "опиратися",
            //     "ru": "сопротивляться",
            //     "en_br": "to resist",
            //     "en_am": "to resist",
            //     "fr": "résister",
            // },
            // { // Глаголы чувств
            //     "ua": "ризикувати",
            //     "ru": "рисковать",
            //     "en_br": "to risk",
            //     "en_am": "to risk",
            //     "fr": "risquer",
            // },
            // { // Глаголы движения
            //     "ua": "поспішати",
            //     "ru": "торопиться",
            //     "en_br": "to hurry",
            //     "en_am": "to hurry",
            //     "fr": "se dépêcher",
            // },
            // { // Бытовые глаголв
            //     "ua": "марнувати",
            //     "ru": "тратить",
            //     "en_br": "to waste",
            //     "en_am": "to waste",
            //     "fr": "gaspiller",
            // },
            // { // Глаголы чувств
            //     "ua": "наважуватися",
            //     "ru": "сметь",
            //     "en_br": "to dare",
            //     "en_am": "to dare",
            //     "fr": "oser",
            // },
            // { // Глаголы наличия и количества
            //     "ua": "змінювати",
            //     "ru": "заменять",
            //     "en_br": "to change",
            //     "en_am": "to change",
            //     "fr": "changer",
            // },
            // { // Глаголы движения
            //     "ua": "уникати",
            //     "ru": "избегать",
            //     "en_br": "to avoid",
            //     "en_am": "to avoid",
            //     "fr": "éviter",
            // },
            // { // Глаголы мышления
            //     "ua": "бути схильним до",
            //     "ru": "склоняться",
            //     "en_br": "to tend",
            //     "en_am": "to tend",
            //     "fr": "avoir tendance à",
            // },
            // { // Глаголы мышления
            //     "ua": "плутати",
            //     "ru": "перепутать",
            //     "en_br": "to confuse",
            //     "en_am": "to confuse",
            //     "fr": "confondre",
            // },
        ],
        "+Умения": [
            /* Средний */
            // { // Глаголы рабочих операций
            //     "ua": "створювати",
            //     "ru": "создавать",
            //     "en_br": "to create",
            //     "en_am": "to create",
            //     "fr": "créer",
            // },
            // { // Рабочие операции
            //     "ua": "формувати",
            //     "ru": "формировать",
            //     "en_br": "to form",
            //     "en_am": "to form",
            //     "fr": "former",
            // },
            // { // Наличия и количества
            //     "ua": "об'єднувати",
            //     "ru": "сочетать",
            //     "en_br": "to combine",
            //     "en_am": "to combine",
            //     "fr": "combiner",
            // },
            // { // Рабочие операции
            //     "ua": "друкувати",
            //     "ru": "печатать",
            //     "en_br": "to type",
            //     "en_am": "to type",
            //     "fr": "taper",
            // },
            // { // Рабочие операции
            //     "ua": "пакувати",
            //     "ru": "упаковывать",
            //     "en_br": "to pack",
            //     "en_am": "to pack",
            //     "fr": "emballer",
            // },
            // { // Рабочие операции
            //     "ua": "діяти",
            //     "ru": "действовать",
            //     "en_br": "to act",
            //     "en_am": "to act",
            //     "fr": "agir",
            // },
            // { // Операции мышления
            //     "ua": "імпровізувати",
            //     "ru": "импровизировать",
            //     "en_br": "to improvise",
            //     "en_am": "to improvise",
            //     "fr": "improviser",
            // },
            // { // Глаголы общения
            //     "ua": "ілюструвати",
            //     "ru": "иллюстрировать",
            //     "en_br": "to illustrate",
            //     "en_am": "to illustrate",
            //     "fr": "illustrer",
            // },
            // { // Рабочие операции
            //     "ua": "проектувати",
            //     "ru": "создавать дизайн",
            //     "en_br": "to design",
            //     "en_am": "to design",
            //     "fr": "dessiner",
            // },
            // { // Рабочие операции
            //     "ua": "редагувати",
            //     "ru": "редактировать",
            //     "en_br": "to edit",
            //     "en_am": "to edit",
            //     "fr": "éditer",
            // },
            // { // Рабочие операции
            //     "ua": "зарисовувати",
            //     "ru": "делать наброски",
            //     "en_br": "to sketch",
            //     "en_am": "to sketch",
            //     "fr": "esquisser",
            // },
            // { // Рабочие операции
            //     "ua": "компонувати",
            //     "ru": "компилировать",
            //     "en_br": "to compile",
            //     "en_am": "to compile",
            //     "fr": "compiler",
            // },
            // { // Глаголы общения
            //     "ua": "виставляти на показ",
            //     "ru": "демонстрировать",
            //     "en_br": "to display",
            //     "en_am": "to display",
            //     "fr": "exposer",
            // },
            // { // Рабочие операции
            //     "ua": "перетворювати",
            //     "ru": "превращать",
            //     "en_br": "to transform",
            //     "en_am": "to transform",
            //     "fr": "transformer",
            // },
            // { // Рабочие операции
            //     "ua": "прикріплювати",
            //     "ru": "прикреплять",
            //     "en_br": "to attach",
            //     "en_am": "to attach",
            //     "fr": "attacher",
            // },
        ],
        "+Стативные глаголы": [
            /* Средний */
            // { // Глаголы наличия и количества
            //     "ua": "бути",
            //     "ru": "быть",
            //     "en_br": "to be",
            //     "en_am": "to be",
            //     "fr": "être",
            // },
            // { // Бытовые глаголы
            //     "ua": "жити",
            //     "ru": "жить",
            //     "en_br": "to live",
            //     "en_am": "to live",
            //     "fr": "vivre",
            // },
            // { // Глаголы наличия и количества
            //     "ua": "мати",
            //     "ru": "иметь",
            //     "en_br": "to have",
            //     "en_am": "to have",
            //     "fr": "avoir",
            // },
            // { // Бытовые глаголы
            //     "ua": "розслаблятися",
            //     "ru": "расслабиться",
            //     "en_br": "to relax",
            //     "en_am": "to relax",
            //     "fr": "se relâcher",
            // },
            // { // Глаголы положения
            //     "ua": "залишатися",
            //     "ru": "оставаться",
            //     "en_br": "to stay",
            //     "en_am": "to stay",
            //     "fr": "rester",
            // },
            // { // Глаголы общения
            //     "ua": "чекати",
            //     "ru": "ждать",
            //     "en_br": "to wait",
            //     "en_am": "to wait",
            //     "fr": "attendre",
            // },
            // { // Бытовые глаголы
            //     "ua": "відпочивати",
            //     "ru": "отдыхать",
            //     "en_br": "to rest",
            //     "en_am": "to rest",
            //     "fr": "se reposer",
            // },
            // { // Бытовые глаголы
            //     "ua": "бачити сон",
            //     "ru": "сниться",
            //     "en_br": "to dream",
            //     "en_am": "to dream",
            //     "fr": "rêver",
            // },
            // { // Глаголы наличия и количества
            //     "ua": "існувати",
            //     "ru": "существовать",
            //     "en_br": "to exist",
            //     "en_am": "to exist",
            //     "fr": "exister",
            // },
            // { // Бытовые глаголы
            //     "ua": "співіснувати",
            //     "ru": "сосуществовать",
            //     "en_br": "to coexist",
            //     "en_am": "to coexist",
            //     "fr": "coexister",
            // },
            // { // Бытовые глаголы
            //     "ua": "могти",
            //     "ru": "быть в состоянии",
            //     "en_br": "to be able",
            //     "en_am": "to be able",
            //     "fr": "être capable de",
            // },
            // { // Глаголы мышления
            //     "ua": "уявляти",
            //     "ru": "воображать",
            //     "en_br": "to imagine",
            //     "en_am": "to imagine",
            //     "fr": "imaginer",
            // },
        ],
        "+Выражаем чувства": [
            /* Средний */
            // { // Глаголы чувств
            //     "ua": "кохати",
            //     "ru": "любить",
            //     "en_br": "to love",
            //     "en_am": "to love",
            //     "fr": "aimer",
            // },
            // { // Глаголы чувств
            //     "ua": "ненавидіти",
            //     "ru": "ненавидеть",
            //     "en_br": "to hate",
            //     "en_am": "to hate",
            //     "fr": "haïr",
            // },
            // { // Глаголы чувств
            //     "ua": "хотіти",
            //     "ru": "хотеть",
            //     "en_br": "to want",
            //     "en_am": "to want",
            //     "fr": "vouloir",
            // },
            // { // Глаголы чувств
            //     "ua": "сподіватися",
            //     "ru": "надеяться",
            //     "en_br": "to hope",
            //     "en_am": "to hope",
            //     "fr": "espérer",
            // },
            // { // Глаголы чувств
            //     "ua": "відчувати",
            //     "ru": "чувствовать",
            //     "en_br": "to feel",
            //     "en_am": "to feel",
            //     "fr": "ressentir",
            // },
            // { // Глаголы чувств
            //     "ua": "бажати",
            //     "ru": "желать",
            //     "en_br": "to wish",
            //     "en_am": "to wish",
            //     "fr": "souhaiter",
            // },
            // { // Глаголы чувств
            //     "ua": "подобатися",
            //     "ru": "нравиться",
            //     "en_br": "to like",
            //     "en_am": "to like",
            //     "fr": "aimer",
            // },
            // { // Глаголы чувств
            //     "ua": "не подобатися",
            //     "ru": "не нравиться",
            //     "en_br": "to dislike",
            //     "en_am": "to dislike",
            //     "fr": "détester",
            // },
            // { // Глаголы чувств
            //     "ua": "вірити",
            //     "ru": "верить",
            //     "en_br": "to believe",
            //     "en_am": "to believe",
            //     "fr": "croire",
            // },
            // { // Глаголы чувств
            //     "ua": "шкодувати",
            //     "ru": "сожалеть",
            //     "en_br": "to regret",
            //     "en_am": "to regret",
            //     "fr": "regretter",
            // },
            // { // Глаголы чувств
            //     "ua": "поважати",
            //     "ru": "уважать",
            //     "en_br": "to respect",
            //     "en_am": "to respect",
            //     "fr": "respecter",
            // },
            // { // Глаголы чувств
            //     "ua": "турбуватися",
            //     "ru": "ухаживать",
            //     "en_br": "to take care",
            //     "en_am": "to take care",
            //     "fr": "prendre soin de",
            // },
        ],
    },
    "24 Прилагательные": {
        "Описываем предметы": [
            /* Начинающий */
            { // Прилагательное
                "ua": "старий",
                "ru": "старый",
                "en_br": "old",
                "en_am": "old",
                "fr": "vieux",
            },
            { // Прилагательное
                "ua": "новий",
                "ru": "новый",
                "en_br": "new",
                "en_am": "new",
                "fr": "nouveau",
            },
            { // Прилагательное
                "ua": "порожній",
                "ru": "пустой",
                "en_br": "empty",
                "en_am": "empty",
                "fr": "vide",
            },
            { // Прилагательное
                "ua": "повний",
                "ru": "полный",
                "en_br": "full",
                "en_am": "full",
                "fr": "plein",
            },
            { // Прилагательное
                "ua": "швидкий",
                "ru": "быстрый",
                "en_br": "fast",
                "en_am": "fast",
                "fr": "rapide",
            },
            { // Прилагательное
                "ua": "повільний",
                "ru": "медленный",
                "en_br": "slow",
                "en_am": "slow",
                "fr": "lent",
            },
            { // Прилагательное
                "ua": "твердий",
                "ru": "твердый",
                "en_br": "hard",
                "en_am": "hard",
                "fr": "dur",
            },
            { // Прилагательное
                "ua": "м'який",
                "ru": "мягкий",
                "en_br": "soft",
                "en_am": "soft",
                "fr": "mou",
            },
            { // Прилагательное
                "ua": "дешевий",
                "ru": "дешевый",
                "en_br": "cheap",
                "en_am": "cheap",
                "fr": "bon marché",
            },
            { // Прилагательное
                "ua": "дорогий",
                "ru": "дорогой",
                "en_br": "expensive",
                "en_am": "expensive",
                "fr": "cher",
            },
            { // Прилагательное
                "ua": "досконалий",
                "ru": "идеальный",
                "en_br": "ideal",
                "en_am": "ideal",
                "fr": "idéal",
            },
            /* Средний */
            { // Прилагательное
                "ua": "відчинений",
                "ru": "открытый",
                "en_br": "open",
                "fr": "ouvert",
            },
            { // Прилагательное
                "ua": "зачинений",
                "ru": "закрытый",
                "en_br": "closed",
                "fr": "fermé",
            },
            { // Прилагательное
                "ua": "легенький",
                "ru": "легкий",
                "en_br": "light",
                "fr": "léger",
            },
            { // Прилагательное
                "ua": "важкий",
                "ru": "тяжелый",
                "en_br": "heavy",
                "fr": "lourd",
            },
            { // Прилагательное
                "ua": "мокрий",
                "ru": "мокрый",
                "en_br": "wet",
                "fr": "mouillé",
            },
            { // Прилагательное
                "ua": "липкий",
                "ru": "липкий",
                "en_br": "sticky",
                "fr": "collant",
            },
            { // Прилагательное
                "ua": "розбитий",
                "ru": "разбитый",
                "en_br": "broken",
                "fr": "cassé",
            },
            { // Прилагательное
                "ua": "підробний",
                "ru": "поддельный",
                "en_br": "fake",
                "fr": "contrefait",
            },
            { // Прилагательное
                "ua": "достовірний",
                "ru": "подлинный",
                "en_br": "authentic",
                "fr": "authentique",
            },
            { // Прилагательное
                "ua": "крихкий",
                "ru": "хрупкий",
                "en_br": "fragile",
                "fr": "fragile",
            },
            { // Прилагательное
                "ua": "коштовний",
                "ru": "ценный",
                "en_br": "valuable",
                "fr": "précieux",
            },
            { // Прилагательное
                "ua": "якісний",
                "ru": "качественный",
                "en_br": "qualitative",
                "fr": "qualitatif",
            },
            { // Прилагательное
                "ua": "стандартний",
                "ru": "стандартный",
                "en_br": "standard",
                "fr": "standard",
            },
            { // Прилагательное
                "ua": "інноваційний",
                "ru": "инновационный",
                "en_br": "innovative",
                "fr": "innovant",
            },
            { // Прилагательное
                "ua": "довговічний",
                "ru": "прочный",
                "en_br": "durable",
                "fr": "durable",
            },
            { // Прилагательное
                "ua": "автоматичний",
                "ru": "автоматический",
                "en_br": "automatic",
                "fr": "automatique",
            },
            { // Прилагательное
                "ua": "електронний",
                "ru": "электронный",
                "en_br": "electronic",
                "fr": "électronique",
            },
            { // Прилагательное
                "ua": "електричний",
                "ru": "электрический",
                "en_br": "electric",
                "fr": "électrique",
            },
            { // Прилагательное
                "ua": "переносний",
                "ru": "портативный",
                "en_br": "portable",
                "fr": "portable",
            },
            { // Прилагательное
                "ua": "напівпрозорий",
                "ru": "просвечивающий",
                "en_br": "translucent",
                "fr": "translucide",
            },
            { // Прилагательное
                "ua": "прозорий",
                "ru": "прозрачный",
                "en_br": "transparent",
                "fr": "transparent",
            },
            { // Прилагательное
                "ua": "такий що піддається обробці",
                "ru": "пригодный для переработки",
                "en_br": "resyclable",
                "fr": "recyclable",
            },
            { // Прилагательное
                "ua": "складний",
                "ru": "усложненный",
                "en_br": "sophisticated",
                "fr": "sophistiqué",
            },
        ],
        "Про людей": [
            /* Начинающий */
            { // Прилагательное
                "ua": "заможна",
                "ru": "богатая",
                "en_br": "rich",
                "en_am": "rich",
                "fr": "riche",
            },
            { // Прилагательное
                "ua": "знаменита",
                "ru": "знаменитая",
                "en_br": "famous",
                "en_am": "famous",
                "fr": "célèbre",
            },
            { // Прилагательное
                "ua": "сильний",
                "ru": "сильный",
                "en_br": "strong",
                "en_am": "strong",
                "fr": "fort",
            },
            { // Прилагательное
                "ua": "слабкий",
                "ru": "слабый",
                "en_br": "weak",
                "en_am": "weak",
                "fr": "faible",
            },
            /* Средний */
            { // Прилагательное
                "ua": "вільний",
                "ru": "свободный",
                "en_br": "free",
                "fr": "libre",
            },
            { // Прилагательное
                "ua": "відома",
                "ru": "широко известная",
                "en_br": "well-known",
                "fr": "connue",
            },
            { // Прилагательное
                "ua": "невідома",
                "ru": "неизвестная",
                "en_br": "unknown",
                "fr": "inconnue",
            },
            { // Прилагательное
                "ua": "анонімний",
                "ru": "анонимный",
                "en_br": "anonymous",
                "fr": "anonyme",
            },
            { // Прилагательное
                "ua": "вагітна",
                "ru": "беременная",
                "en_br": "pregnant",
                "fr": "enceinte",
            },
            { // Прилагательное
                "ua": "іронічний",
                "ru": "ироничный",
                "en_br": "ironic",
                "fr": "ironique",
            },
            { // Прилагательное
                "ua": "раціональний",
                "ru": "рациональный",
                "en_br": "rational",
                "fr": "rationnel",
            },
            { // Прилагательное
                "ua": "ірраціональний",
                "ru": "нерациональный",
                "en_br": "irrational",
                "fr": "irrationnel",
            },
            { // Прилагательное
                "ua": "інтелектуальний",
                "ru": "интеллектуальный",
                "en_br": "intellectual",
                "fr": "intellectuel",
            },
            { // Прилагательное
                "ua": "талановитий",
                "ru": "талантливый",
                "en_br": "talented",
                "fr": "talentueux",
            },
            { // Прилагательное
                "ua": "популярна",
                "ru": "популярная",
                "en_br": "popular",
                "fr": "populaire",
            },
            { // Прилагательное
                "ua": "непопулярний",
                "ru": "непопулярный",
                "en_br": "unpopular",
                "fr": "impopulaire",
            },
            { // Прилагательное
                "ua": "живий",
                "ru": "живой",
                "en_br": "alive",
                "fr": "vivant",
            },
            { // Прилагательное
                "ua": "мертвий",
                "ru": "мертвый",
                "en_br": "dead",
                "fr": "mort",
            },
            { // Прилагательное
                "ua": "здібний",
                "ru": "умеющий",
                "en_br": "able",
                "fr": "capable",
            },
            { // Прилагательное
                "ua": "неспосібний",
                "ru": "не умеющий",
                "en_br": "unable",
                "fr": "incapable",
            },
            { // Прилагательное
                "ua": "об'єктивний",
                "ru": "объективный",
                "en_br": "objective",
                "fr": "objectif",
            },
            { // Прилагательное
                "ua": "суб'єктивний",
                "ru": "субъективный",
                "en_br": "subjective",
                "fr": "subjectif",
            },
        ],
        "Описываем искусство": [
            /* Средний */
            { // Прилагательное
                "ua": "дивовижний",
                "ru": "поразительный",
                "en_br": "amazing",
                "fr": "incroyable",
            },
            { // Прилагательное
                "ua": "оригінальний",
                "ru": "оригинальный",
                "en_br": "original",
                "fr": "original",
            },
            { // Прилагательное
                "ua": "мистецький",
                "ru": "художественный",
                "en_br": "artistic",
                "fr": "artistique",
            },
            { // Прилагательное
                "ua": "історичний",
                "ru": "исторический",
                "en_br": "historic",
                "fr": "historique",
            },
            { // Прилагательное
                "ua": "винятковий",
                "ru": "исключительный",
                "en_br": "exceptional",
                "fr": "exceptionnel",
            },
            { // Прилагательное
                "ua": "сатиричний",
                "ru": "сатирический",
                "en_br": "satirical",
                "fr": "satirique",
            },
            { // Прилагательное
                "ua": "реалістичний",
                "ru": "реалистический",
                "en_br": "realistic",
                "fr": "réaliste",
            },
            { // Прилагательное
                "ua": "символічний",
                "ru": "символический",
                "en_br": "symbolic",
                "fr": "symbolique",
            },
            { // Прилагательное
                "ua": "експресивний",
                "ru": "выразительный",
                "en_br": "expressive",
                "fr": "expressif",
            },
            { // Прилагательное
                "ua": "безглуздий",
                "ru": "бессмысленный",
                "en_br": "meaningless",
                "fr": "dénué de sens",
            },
            { // Прилагательное
                "ua": "помітний",
                "ru": "примечательный",
                "en_br": "notable",
                "fr": "remarquable",
            },
            { // Прилагательное
                "ua": "чудесний",
                "ru": "великолепный",
                "en_br": "splendid",
                "fr": "splendide",
            },
            { // Прилагательное
                "ua": "шокуючий",
                "ru": "скандальный",
                "en_br": "shocking",
                "fr": "choquant",
            },
            { // Прилагательное
                "ua": "провокаційний",
                "ru": "провокационный",
                "en_br": "provocative",
                "fr": "provocant",
            },
            { // Прилагательное
                "ua": "футуристичний",
                "ru": "футуристический",
                "en_br": "futuristic",
                "fr": "futuriste",
            },
            { // Прилагательное
                "ua": "античний",
                "ru": "античный",
                "en_br": "antique",
                "fr": "antique",
            },
            { // Прилагательное
                "ua": "захоплюючий",
                "ru": "восхитительный",
                "en_br": "admirable",
                "fr": "admirable",
            },
            { // Прилагательное
                "ua": "культурний",
                "ru": "культурный",
                "en_br": "cultural",
                "fr": "culturel",
            },
            { // Прилагательное
                "ua": "класичний",
                "ru": "классический",
                "en_br": "classical",
                "fr": "classique",
            },
            { // Прилагательное
                "ua": "трагічний",
                "ru": "трагический",
                "en_br": "tragic",
                "fr": "tragique",
            },
            { // Прилагательное
                "ua": "комічний",
                "ru": "комический",
                "en_br": "comic",
                "fr": "comique",
            },
            { // Прилагательное
                "ua": "логічний",
                "ru": "логический",
                "en_br": "logical",
                "fr": "logique",
            },
            { // Прилагательное
                "ua": "нелогічний",
                "ru": "нелогичный",
                "en_br": "illogical",
                "fr": "illogique",
            },
            { // Прилагательное
                "ua": "передовий",
                "ru": "прогрессивный",
                "en_br": "progressive",
                "fr": "progressif",
            },
            { // Прилагательное
                "ua": "багатообіцяючий",
                "ru": "многообещающий",
                "en_br": "promising",
                "fr": "prometteur",
            },
            { // Прилагательное
                "ua": "нещодавний",
                "ru": "недавний",
                "en_br": "recent",
                "fr": "récent",
            },
        ],
        "Описания 1": [
            /* Средний */
            { // Прилагательное
                "ua": "основний",
                "ru": "основной",
                "en_br": "main",
                "fr": "principal",
            },
            { // Прилагательное
                "ua": "додатковий",
                "ru": "дополнительный",
                "en_br": "additional",
                "fr": "additionnel",
            },
            { // Прилагательное
                "ua": "змішаний",
                "ru": "смешанный",
                "en_br": "mixed",
                "fr": "mélangé",
            },
            { // Прилагательное
                "ua": "особливий",
                "ru": "особый",
                "en_br": "special",
                "fr": "spécial",
            },
            { // Прилагательное
                "ua": "інший",
                "ru": "другой",
                "en_br": "other",
                "fr": "autre",
            },
            { // Прилагательное
                "ua": "могутній",
                "ru": "мощный",
                "en_br": "powerful",
                "fr": "puissant",
            },
            { // Прилагательное
                "ua": "екстремальний",
                "ru": "экстремальный",
                "en_br": "extreme",
                "fr": "extrême",
            },
            { // Прилагательное
                "ua": "єдиний",
                "ru": "единственный",
                "en_br": "only",
                "fr": "unique",
            },
            { // Прилагательное
                "ua": "подвійний",
                "ru": "двойной",
                "en_br": "double",
                "fr": "double",
            },
            { // Прилагательное
                "ua": "потрійний",
                "ru": "тройной",
                "en_br": "triple",
                "fr": "triple",
            },
            { // Прилагательное
                "ua": "загальний",
                "ru": "тотальный",
                "en_br": "total",
                "fr": "total",
            },
            { // Прилагательное
                "ua": "Средний",
                "ru": "средний",
                "en_br": "middle",
                "fr": "milieu",
            },
            { // Прилагательное
                "ua": "додатковий",
                "ru": "сверх",
                "en_br": "extra",
                "fr": "supplémentaire",
            },
            { // Прилагательное
                "ua": "нескінченний",
                "ru": "бесконечный",
                "en_br": "infinite",
                "fr": "infini",
            },
            { // Прилагательное
                "ua": "місцевий",
                "ru": "местный",
                "en_br": "local",
                "fr": "du coin",
            },
            { // Прилагательное
                "ua": "регіональний",
                "ru": "региональный",
                "en_br": "regional",
                "fr": "régional",
            },
            { // Прилагательное
                "ua": "динамічний",
                "ru": "динамичный",
                "en_br": "dynamic",
                "fr": "dynamique",
            },
            { // Прилагательное
                "ua": "етнічний",
                "ru": "этнический",
                "en_br": "ethnic",
                "fr": "ethnique",
            },
            { // Прилагательное
                "ua": "мультикультурний",
                "ru": "мультикультурный",
                "en_br": "multicultural",
                "fr": "multiculturel",
            },
            { // Прилагательное
                "ua": "традиційний",
                "ru": "традиционный",
                "en_br": "traditional",
                "fr": "traditionnel",
            },
            { // Прилагательное
                "ua": "іноземний",
                "ru": "иностранный",
                "en_br": "foreign",
                "fr": "étranger",
            },
            { // Прилагательное
                "ua": "статичний",
                "ru": "статичный",
                "en_br": "static",
                "fr": "statique",
            },
        ],
        "Описания 2": [
            /* Средний */
            { // Прилагательное
                "ua": "гучний",
                "ru": "громкий",
                "en_br": "loud",
                "fr": "bruyant",
            },
            { // Прилагательное
                "ua": "готовий",
                "ru": "готовый",
                "en_br": "ready",
                "fr": "prêt",
            },
            { // Прилагательное
                "ua": "характерний",
                "ru": "типичный",
                "en_br": "typical",
                "fr": "typique",
            },
            { // Прилагательное
                "ua": "громадський",
                "ru": "публичный",
                "en_br": "public",
                "fr": "public",
            },
            { // Прилагательное
                "ua": "соціальний",
                "ru": "общественный",
                "en_br": "social",
                "fr": "social",
            },
            { // Прилагательное
                "ua": "таємний",
                "ru": "секретный",
                "en_br": "secret",
                "fr": "secret",
            },
            { // Прилагательное
                "ua": "північний",
                "ru": "северный",
                "en_br": "northern",
                "fr": "septentrional",
            },
            { // Прилагательное
                "ua": "південний",
                "ru": "южный",
                "en_br": "southern",
                "fr": "méridional",
            },
            { // Прилагательное
                "ua": "східний",
                "ru": "восточный",
                "en_br": "eastern",
                "fr": "oriental",
            },
            { // Прилагательное
                "ua": "західний",
                "ru": "западный",
                "en_br": "western",
                "fr": "occidental",
            },
            { // Прилагательное
                "ua": "центральний",
                "ru": "центральный",
                "en_br": "central",
                "fr": "central",
            },
            { // Прилагательное
                "ua": "всесвітній",
                "ru": "всемирный",
                "en_br": "worldwide",
                "fr": "mondial",
            },
            { // Прилагательное
                "ua": "глобальний",
                "ru": "глобальный",
                "en_br": "global",
                "fr": "planétaire",
            },
            { // Прилагательное
                "ua": "позаземний",
                "ru": "инопланетный",
                "en_br": "extraterrestrial",
                "fr": "extraterrestre",
            },
            { // Прилагательное
                "ua": "численний",
                "ru": "многочисленный",
                "en_br": "numerous",
                "fr": "nombreux",
            },
            { // Прилагательное
                "ua": "заповнений",
                "ru": "переполненый",
                "en_br": "crowded",
                "fr": "bondé",
            },
            { // Прилагательное
                "ua": "уявний",
                "ru": "воображаемый",
                "en_br": "imaginary",
                "fr": "imaginaire",
            },
            { // Прилагательное
                "ua": "ефективний",
                "ru": "действенный",
                "en_br": "efficient",
                "fr": "efficace",
            },
            { // Прилагательное
                "ua": "терміновий",
                "ru": "срочный",
                "en_br": "urgent",
                "fr": "urgent",
            },
            { // Прилагательное
                "ua": "частковий",
                "ru": "частичный",
                "en_br": "partial",
                "fr": "partiel",
            },
            { // Прилагательное
                "ua": "заключний",
                "ru": "заключительный",
                "en_br": "final",
                "fr": "final",
            },
        ],
        "Описания 3": [
            /* Средний */
            { // Прилагательное
                "ua": "широкий",
                "ru": "обширный",
                "en_br": "vast",
                "fr": "vaste",
            },
            { // Прилагательное
                "ua": "прихований",
                "ru": "спрятанный",
                "en_br": "hidden",
                "fr": "dissimulé",
            },
            { // Прилагательное
                "ua": "докладний",
                "ru": "детальный",
                "en_br": "detailed",
                "fr": "détaillé",
            },
            { // Прилагательное
                "ua": "послідовний",
                "ru": "последовательный",
                "en_br": "consecutive",
                "fr": "consécutif",
            },
            { // Прилагательное
                "ua": "універсальний",
                "ru": "универсальный",
                "en_br": "universal",
                "fr": "universel",
            },
            { // Прилагательное
                "ua": "порівняльний",
                "ru": "сравнительный",
                "en_br": "comparative",
                "fr": "comparatif",
            },
            { // Прилагательное
                "ua": "інтегрований",
                "ru": "интегрированный",
                "en_br": "integrated",
                "fr": "intégré",
            },
            { // Прилагательное
                "ua": "помірний",
                "ru": "умеренный",
                "en_br": "moderate",
                "fr": "modéré",
            },
            { // Прилагательное
                "ua": "суттєвий",
                "ru": "эссенциальный",
                "en_br": "essential",
                "fr": "essentiel",
            },
            { // Прилагательное
                "ua": "гідний",
                "ru": "достойный",
                "en_br": "worthy",
                "fr": "digne",
            },
            { // Прилагательное
                "ua": "оптимальний",
                "ru": "оптимальный",
                "en_br": "optimal",
                "fr": "optimal",
            },
            { // Прилагательное
                "ua": "престижний",
                "ru": "престижный",
                "en_br": "prestigious",
                "fr": "prestigieux",
            },
            { // Прилагательное
                "ua": "охайний",
                "ru": "аккуратный",
                "en_br": "tidy",
                "fr": "ordonné",
            },
            { // Прилагательное
                "ua": "домашній",
                "ru": "домашнего изготовления",
                "en_br": "home-made",
                "fr": "fait maison",
            },
            { // Прилагательное
                "ua": "добровільний",
                "ru": "добровольный",
                "en_br": "voluntary",
                "fr": "volontaire",
            },
            { // Прилагательное
                "ua": "забутий",
                "ru": "забытый",
                "en_br": "forgotten",
                "fr": "oublié",
            },
            { // Прилагательное
                "ua": "повторний",
                "ru": "повторный",
                "en_br": "repeated",
                "fr": "répété",
            },
            { // Прилагательное
                "ua": "виснажливий",
                "ru": "утомительный",
                "en_br": "tiring",
                "fr": "fatigant",
            },
            { // Прилагательное
                "ua": "існуючий",
                "ru": "существующий",
                "en_br": "existent",
                "fr": "existant",
            },
            { // Прилагательное
                "ua": "неіснуючий",
                "ru": "несуществующий",
                "en_br": "inexistent",
                "fr": "inexistant",
            },
        ],
        "Пары 1": [
            /* Средний */
            { // Прилагательное
                "ua": "везучий",
                "ru": "везучий",
                "en_br": "lucky",
                "fr": "chanceux",
            },
            { // Прилагательное
                "ua": "невезучий",
                "ru": "невезучий",
                "en_br": "unlucky",
                "fr": "malchanceux",
            },
            { // Прилагательное
                "ua": "далекий",
                "ru": "дальний",
                "en_br": "far",
                "fr": "loin",
            },
            { // Прилагательное
                "ua": "близький",
                "ru": "близкий",
                "en_br": "close",
                "fr": "proche",
            },
            { // Прилагательное
                "ua": "видимий",
                "ru": "видимый",
                "en_br": "visible",
                "fr": "visible",
            },
            { // Прилагательное
                "ua": "невидимий",
                "ru": "невидимый",
                "en_br": "invisible",
                "fr": "invisible",
            },
            { // Прилагательное
                "ua": "звичайний",
                "ru": "обычный",
                "en_br": "usual",
                "fr": "habituel",
            },
            { // Прилагательное
                "ua": "незвичайний",
                "ru": "необычный",
                "en_br": "unusual",
                "fr": "inhabituel",
            },
            { // Прилагательное
                "ua": "справжній",
                "ru": "реальный",
                "en_br": "real",
                "fr": "réel",
            },
            { // Прилагательное
                "ua": "несправжній",
                "ru": "нереальный",
                "en_br": "unreal",
                "fr": "irréel",
            },
            { // Прилагательное
                "ua": "можливий",
                "ru": "возможный",
                "en_br": "possible",
                "fr": "possible",
            },
            { // Прилагательное
                "ua": "неможливий",
                "ru": "невозможный",
                "en_br": "impossible",
                "fr": "impossible",
            },
            { // Прилагательное
                "ua": "ефективний",
                "ru": "эффективный",
                "en_br": "effective",
                "fr": "efficace",
            },
            { // Прилагательное
                "ua": "неефективний",
                "ru": "неэффективный",
                "en_br": "ineffective",
                "fr": "inefficace",
            },
            { // Прилагательное
                "ua": "передній",
                "ru": "передний",
                "en_br": "front",
                "fr": "devant",
            },
            { // Прилагательное
                "ua": "задній",
                "ru": "задний",
                "en_br": "back",
                "fr": "arrière",
            },
            { // Прилагательное
                "ua": "істинний",
                "ru": "правдивый",
                "en_br": "true",
                "fr": "vrai",
            },
            { // Прилагательное
                "ua": "хибний",
                "ru": "неверный",
                "en_br": "false",
                "fr": "faux",
            },
            { // Прилагательное
                "ua": "мілкий",
                "ru": "неглубокий",
                "en_br": "shallow",
                "fr": "peu profond",
            },
            { // Прилагательное
                "ua": "глибокий",
                "ru": "глубокий",
                "en_br": "deep",
                "fr": "profond",
            },
            { // Прилагательное
                "ua": "природний",
                "ru": "натуральный",
                "en_br": "natural",
                "fr": "naturel",
            },
            { // Прилагательное
                "ua": "штучний",
                "ru": "искусственный",
                "en_br": "artificial",
                "fr": "artificiel",
            },
            { // Прилагательное
                "ua": "безпечний",
                "ru": "безопасный",
                "en_br": "safe",
                "fr": "sûr",
            },
            { // Прилагательное
                "ua": "небезпечний",
                "ru": "опасный",
                "en_br": "dangerous",
                "fr": "dangereux",
            },
        ],
        "Пары 2": [
            /* Средний */
            { // Прилагательное
                "ua": "рідкий",
                "ru": "жидкий",
                "en_br": "liquid",
                "fr": "liquide",
            },
            { // Прилагательное
                "ua": "твердий",
                "ru": "твердый",
                "en_br": "solid",
                "fr": "solide",
            },
            { // Прилагательное
                "ua": "об'єднаний",
                "ru": "объединенный",
                "en_br": "united",
                "fr": "uni",
            },
            { // Прилагательное
                "ua": "окремий",
                "ru": "отдельный",
                "en_br": "separate",
                "fr": "séparé",
            },
            { // Прилагательное
                "ua": "стабільний",
                "ru": "стабильный",
                "en_br": "stable",
                "fr": "stable",
            },
            { // Прилагательное
                "ua": "нестабільний",
                "ru": "нестабильный",
                "en_br": "unstable",
                "fr": "instable",
            },
            { // Прилагательное
                "ua": "точний",
                "ru": "точный",
                "en_br": "exact",
                "fr": "exact",
            },
            { // Прилагательное
                "ua": "неточний",
                "ru": "неточный",
                "en_br": "inexact",
                "fr": "inexact",
            },
            { // Прилагательное
                "ua": "корисний",
                "ru": "полезный",
                "en_br": "useful",
                "fr": "utile",
            },
            { // Прилагательное
                "ua": "некорисний",
                "ru": "бесполезный",
                "en_br": "useless",
                "fr": "inutile",
            },
            { // Прилагательное
                "ua": "офіційний",
                "ru": "формальный",
                "en_br": "formal",
                "fr": "formel",
            },
            { // Прилагательное
                "ua": "невимушений",
                "ru": "неформальный",
                "en_br": "informal",
                "fr": "informel",
            },
            { // Прилагательное
                "ua": "національний",
                "ru": "национальный",
                "en_br": "national",
                "fr": "national",
            },
            { // Прилагательное
                "ua": "міжнародний",
                "ru": "интернациональный",
                "en_br": "international",
                "fr": "international",
            },
            { // Прилагательное
                "ua": "гірший",
                "ru": "хуже",
                "en_br": "inferior",
                "fr": "inférieur",
            },
            { // Прилагательное
                "ua": "кращий",
                "ru": "лучше",
                "en_br": "superior",
                "fr": "supérieur",
            },
            { // Прилагательное
                "ua": "закінчений",
                "ru": "завершенный",
                "en_br": "complete",
                "fr": "complet",
            },
            { // Прилагательное
                "ua": "незавершений",
                "ru": "незавершенный",
                "en_br": "incomplete",
                "fr": "incomplet",
            },
            { // Прилагательное
                "ua": "залежний",
                "ru": "зависимый",
                "en_br": "dependent",
                "fr": "dépendant",
            },
            { // Прилагательное
                "ua": "незалежний",
                "ru": "независимый",
                "en_br": "independent",
                "fr": "indépendant",
            },
            { // Прилагательное
                "ua": "загальний",
                "ru": "общий",
                "en_br": "general",
                "fr": "général",
            },
            { // Прилагательное
                "ua": "конкретний",
                "ru": "конкретный",
                "en_br": "specific",
                "fr": "spécifique",
            },
        ],
    },
    "25 Наречия": {
        "+Наречия времени и частоты": [
            /* Начинающий */
            // { // Наречие
            //     "ua": "зараз",
            //     "ru": "сейчас",
            //     "en_br": "now",
            //     "en_am": "now",
            //     "fr": "maintenant",
            // },
            // { // Наречие
            //     "ua": "сьогодні",
            //     "ru": "сегодня",
            //     "en_br": "today",
            //     "en_am": "today",
            //     "fr": "aujourd'hui",
            // },
            // { // Наречие
            //     "ua": "завтра",
            //     "ru": "завтра",
            //     "en_br": "tomorrow",
            //     "en_am": "tomorrow",
            //     "fr": "demain",
            // },
            // { // Наречие
            //     "ua": "учора",
            //     "ru": "вчера",
            //     "en_br": "yesterday",
            //     "en_am": "yesterday",
            //     "fr": "hier",
            // },
            /* Средний */
            { // Наречие
                "ua": "завжди",
                "ru": "всегда",
                "en_am": "always",
                "fr": "toujours",
            },
            { // Наречие
                "ua": "зазвичай",
                "ru": "обычно",
                "en_am": "usually",
                "fr": "d'habitude",
            },
            { // Наречие
                "ua": "часто",
                "ru": "часто",
                "en_am": "often",
                "fr": "souvent",
            },
            { // Наречие
                "ua": "іноді",
                "ru": "иногда",
                "en_am": "sometimes",
                "fr": "parfois",
            },
            { // Наречие
                "ua": "рідко",
                "ru": "редко",
                "en_am": "rarely",
                "fr": "rarement",
            },
            { // Наречие
                "ua": "ніколи",
                "ru": "никогда",
                "en_am": "never",
                "fr": "jamais",
            },
            { // Наречие
                "ua": "зрідка",
                "ru": "изредка",
                "en_am": "occasionally",
                "fr": "occasionnellement",
            },
            { // Наречие
                "ua": "перед",
                "ru": "до",
                "en_am": "before",
                "fr": "avant",
            },
            { // Наречие
                "ua": "після",
                "ru": "после",
                "en_am": "after",
                "fr": "après",
            },
            { // Наречие
                "ua": "тільки що",
                "ru": "только что",
                "en_am": "just",
                "fr": "juste",
            },
            { // Наречие
                "ua": "вже",
                "ru": "уже",
                "en_am": "already",
                "fr": "déjà",
            },
            { // Наречие
                "ua": "недавно",
                "ru": "недавно",
                "en_am": "recently",
                "fr": "récemment",
            },
            { // Наречие
                "ua": "незабаром",
                "ru": "скоро",
                "en_am": "soon",
                "fr": "bientôt",
            },
            { // Наречие
                "ua": "у наші дні",
                "ru": "в наши дни",
                "en_am": "nowadays",
                "fr": "de nos jours",
            },
            { // Наречие
                "ua": "щодня",
                "ru": "ежедневно",
                "en_am": "daily",
                "fr": "quotidiennement",
            },
            { // Наречие
                "ua": "щотижня",
                "ru": "еженедельно",
                "en_am": "weekly",
                "fr": "hebdomadairement",
            },
            { // Наречие
                "ua": "щомісяця",
                "ru": "ежемесячно",
                "en_am": "monthly",
                "fr": "mensuellement",
            },
            { // Наречие
                "ua": "щороку",
                "ru": "ежегодно",
                "en_am": "annually",
                "fr": "annuellement",
            },
            { // Наречие
                "ua": "регулярно",
                "ru": "регулярно",
                "en_am": "regularly",
                "fr": "régulièrement",
            },
        ],
        "+Наречия места": [
            /* Начинающий */
            // { // Наречие
            //     "ua": "ліворуч",
            //     "ru": "слева",
            //     "en_br": "left",
            //     "en_am": "left",
            //     "fr": "gauche",
            // },
            // { // Наречие
            //     "ua": "праворуч",
            //     "ru": "справа",
            //     "en_br": "right",
            //     "en_am": "right",
            //     "fr": "droite",
            // },
            // { // Наречие
            //     "ua": "далеко",
            //     "ru": "далеко",
            //     "en_br": "far",
            //     "en_am": "far",
            //     "fr": "loin",
            // },
            // { // Наречие
            //     "ua": "неподалік",
            //     "ru": "близко",
            //     "en_br": "nearby",
            //     "en_am": "nearby",
            //     "fr": "proche",
            // },
            /* Средний */
            { // Наречие
                "ua": "тут",
                "ru": "тут",
                "en_br": "here",
                "fr": "ici",
            },
            { // Наречие
                "ua": "там",
                "ru": "там",
                "en_br": "there",
                "fr": "là-bas",
            },
            { // Наречие
                "ua": "десь",
                "ru": "где-то",
                "en_br": "somewhere",
                "fr": "quelque part",
            },
            { // Наречие
                "ua": "скрізь",
                "ru": "везде",
                "en_br": "everywhere",
                "fr": "partout",
            },
            { // Наречие
                "ua": "деінде",
                "ru": "в другом месте",
                "en_br": "elsewhere",
                "fr": "ailleurs",
            },
        ],
        "+Наречия способа дествия 1": [
            /* Средний */
            { // Наречие
                "ua": "добре",
                "ru": "хорошо",
                "en_br": "well",
                "fr": "bien",
            },
            { // Наречие
                "ua": "погано",
                "ru": "плохо",
                "en_br": "badly",
                "fr": "mal",
            },
            { // Наречие
                "ua": "легко",
                "ru": "легко",
                "en_br": "easily",
                "fr": "facilement",
            },
            { // Наречие
                "ua": "дійсно",
                "ru": "действительно",
                "en_br": "really",
                "fr": "vraiment",
            },
            { // Наречие
                "ua": "швидко",
                "ru": "быстро",
                "en_br": "quickly",
                "fr": "vite",
            },
            { // Наречие
                "ua": "повільно",
                "ru": "медленно",
                "en_br": "slowly",
                "fr": "lentement",
            },
            { // Наречие
                "ua": "прямо",
                "ru": "напрямую",
                "en_br": "directly",
                "fr": "directement",
            },
            { // Наречие
                "ua": "взагалі",
                "ru": "вообще",
                "en_br": "generally",
                "fr": "généralement",
            },
            { // Наречие
                "ua": "майже",
                "ru": "почти",
                "en_br": "nearly",
                "fr": "presque",
            },
            { // Наречие
                "ua": "переважно",
                "ru": "в основном",
                "en_br": "mainly",
                "fr": "surtout",
            },
            { // Наречие
                "ua": "серйозно",
                "ru": "серьезно",
                "en_br": "seriously",
                "fr": "sérieusement",
            },
            { // Наречие
                "ua": "нарешті",
                "ru": "наконец",
                "en_br": "finally",
                "fr": "enfin",
            },
            { // Наречие
                "ua": "обов'язково",
                "ru": "обязательно",
                "en_br": "necessarily",
                "fr": "nécessairement",
            },
            { // Наречие
                "ua": "раптово",
                "ru": "внезапно",
                "en_br": "suddenly",
                "fr": "soudainement",
            },
            { // Наречие
                "ua": "на щастя",
                "ru": "к счастью",
                "en_br": "fortunately",
                "fr": "heureusement",
            },
            { // Наречие
                "ua": "на жаль",
                "ru": "к несчастью",
                "en_br": "unfortunately",
                "fr": "malheureusement",
            },
        ],
        "+Наречия способа дествия 2": [
            /* Средний */
            { // Наречие
                "ua": "ясно",
                "ru": "очевидно",
                "en_br": "clearly",
                "fr": "clairement",
            },
            { // Наречие
                "ua": "просто",
                "ru": "просто",
                "en_br": "simply",
                "fr": "simplement",
            },
            { // Наречие
                "ua": "чесно",
                "ru": "честно",
                "en_br": "honestly",
                "fr": "honnêtement",
            },
            { // Наречие
                "ua": "радісно",
                "ru": "охотно",
                "en_br": "happily",
                "fr": "joyeusement",
            },
            { // Наречие
                "ua": "красиво",
                "ru": "красиво",
                "en_br": "beautifully",
                "fr": "joliment",
            },
            { // Наречие
                "ua": "тихо",
                "ru": "тихо",
                "en_br": "silently",
                "fr": "silencieusement",
            },
            { // Наречие
                "ua": "вголос",
                "ru": "вслух",
                "en_br": "aloud",
                "fr": "à haute voix",
            },
            { // Наречие
                "ua": "частково",
                "ru": "частично",
                "en_br": "partially",
                "fr": "partiellement",
            },
            { // Наречие
                "ua": "автоматично",
                "ru": "автоматически",
                "en_br": "automatically",
                "fr": "automatiquement",
            },
            { // Наречие
                "ua": "схоже до",
                "ru": "подобным образом",
                "en_br": "similarly",
                "fr": "similairement",
            },
            { // Наречие
                "ua": "інакше",
                "ru": "по-другому",
                "en_br": "differently",
                "fr": "différemment",
            },
            { // Наречие
                "ua": "ментально",
                "ru": "умственно",
                "en_br": "mentally",
                "fr": "mentalement",
            },
            { // Наречие
                "ua": "фізично",
                "ru": "физически",
                "en_br": "physically",
                "fr": "physiquement",
            },
            { // Наречие
                "ua": "терпляче",
                "ru": "терпеливо",
                "en_br": "patiently",
                "fr": "patiemment",
            },
            { // Наречие
                "ua": "нетерпляче",
                "ru": "нетерпеливо",
                "en_br": "impatiently",
                "fr": "impatiemment",
            },
        ],
        "+Наречия способа дествия 3": [
            /* Средний */
            { // Наречие
                "ua": "успішно",
                "ru": "успешно",
                "en_br": "successfully",
                "fr": "avec succès",
            },
            { // Наречие
                "ua": "справедливо",
                "ru": "справедливо",
                "en_br": "fairly",
                "fr": "justement",
            },
            { // Наречие
                "ua": "законно",
                "ru": "законно",
                "en_br": "legally",
                "fr": "légalement",
            },
            { // Наречие
                "ua": "спокійно",
                "ru": "спокойно",
                "en_br": "calmly",
                "fr": "calmement",
            },
            { // Наречие
                "ua": "з гордістю",
                "ru": "гордо",
                "en_br": "proudly",
                "fr": "fièrement",
            },
            { // Наречие
                "ua": "сильно",
                "ru": "мощно",
                "en_br": "strongly",
                "fr": "fortement",
            },
            { // Наречие
                "ua": "ефективно",
                "ru": "эффективно",
                "en_br": "effectively",
                "fr": "efficacement",
            },
            { // Наречие
                "ua": "повністю",
                "ru": "полностью",
                "en_br": "totally",
                "fr": "totalement",
            },
            { // Наречие
                "ua": "природньо",
                "ru": "естественно",
                "en_br": "naturally",
                "fr": "naturellement",
            },
            { // Наречие
                "ua": "ефективно",
                "ru": "действенно",
                "en_br": "efficiently",
                "fr": "effectivement",
            },
            { // Наречие
                "ua": "відмінно",
                "ru": "великолепно",
                "en_br": "excellently",
                "fr": "excellemment",
            },
            { // Наречие
                "ua": "дивовижно",
                "ru": "удивительно",
                "en_br": "surprisingly",
                "fr": "étonnamment",
            },
            { // Наречие
                "ua": "зазвичай",
                "ru": "типично",
                "en_br": "typically",
                "fr": "typiquement",
            },
            { // Наречие
                "ua": "в потенціалі",
                "ru": "потенциально",
                "en_br": "potentially",
                "fr": "potentiellement",
            },
            { // Наречие
                "ua": "якщо можна",
                "ru": "предпочтительно",
                "en_br": "preferably",
                "fr": "de préférence",
            },
            { // Наречие
                "ua": "лише",
                "ru": "исключительно",
                "en_br": "exclusively",
                "fr": "exclusivement",
            },
            { // Наречие
                "ua": "щиро",
                "ru": "искренне",
                "en_br": "sincerely",
                "fr": "sincèrement",
            },
            { // Наречие
                "ua": "лагідно",
                "ru": "добродушно",
                "en_br": "kindly",
                "fr": "gentiment",
            },
            { // Наречие
                "ua": "жорстоко",
                "ru": "жестоко",
                "en_br": "cruelly",
                "fr": "cruellement",
            },
        ],
        "+Наречия степеней сравнения": [
            /* Начинающий */
            { // Наречие
                "ua": "дещо",
                "ru": "довольно",
                "en_br": "rather",
                "en_am": "rather",
                "fr": "plutôt",
            },
            { // Наречие
                "ua": "достатньо",
                "ru": "достаточно",
                "en_br": "enough",
                "en_am": "enough",
                "fr": "assez",
            },
            { // Наречие
                "ua": "значно",
                "ru": "очень",
                "en_br": "very",
                "en_am": "very",
                "fr": "très",
            },
            { // Наречие
                "ua": "надто",
                "ru": "слишком",
                "en_br": "too",
                "en_am": "too",
                "fr": "trop",
            },
            /* Средний */
            { // Наречие
                "ua": "більш",
                "ru": "более",
                "en_br": "more",
                "fr": "plus",
            },
            { // Наречие
                "ua": "найбільш",
                "ru": "самый",
                "en_br": "most",
                "fr": "le plus",
            },
            { // Наречие
                "ua": "меньш",
                "ru": "менее",
                "en_br": "less",
                "fr": "moins",
            },
            { // Наречие
                "ua": "найменьш",
                "ru": "наименьший",
                "en_br": "least",
                "fr": "le moins",
            },
            { // Наречие
                "ua": "як",
                "ru": "как",
                "en_br": "as",
                "fr": "aussi",
            },
            { // Наречие
                "ua": "так",
                "ru": "настолько",
                "en_br": "so",
                "fr": "tellement",
            },
            { // Наречие
                "ua": "також",
                "ru": "тоже",
                "en_br": "also",
                "fr": "aussi",
            },
            { // Наречие
                "ua": "майже",
                "ru": "приблизительно",
                "en_br": "almost",
                "fr": "presque",
            },
            { // Наречие
                "ua": "трохи",
                "ru": "слегка",
                "en_br": "slightly",
                "fr": "légèrement",
            },
            { // Наречие
                "ua": "відносно",
                "ru": "относительно",
                "en_br": "relatively",
                "fr": "relativement",
            },
            { // Наречие
                "ua": "вельми",
                "ru": "вполне",
                "en_br": "pretty",
                "fr": "assez",
            },
            { // Наречие
                "ua": "майже",
                "ru": "совершенно",
                "en_br": "quite",
                "fr": "assez",
            },
        ],
        "Вопросительные и связочные слова": [
            /* Начинающий */
            { // Наречие
                "ua": "коли",
                "ru": "когда",
                "en_br": "when",
                "en_am": "when",
                "fr": "quand",
            },
            { // Наречие
                "ua": "де",
                "ru": "где",
                "en_br": "where",
                "en_am": "where",
                "fr": "où",
            },
            { // Наречие
                "ua": "чому",
                "ru": "почему",
                "en_br": "why",
                "en_am": "why",
                "fr": "pourquoi",
            },
            { // Наречие
                "ua": "що",
                "ru": "что",
                "en_br": "what",
                "en_am": "what",
                "fr": "quoi",
            },
            { // Наречие
                "ua": "як",
                "ru": "как",
                "en_br": "how",
                "en_am": "how",
                "fr": "comment",
            },
            /* Средний */
            { // Наречие
                "ua": "хоча",
                "ru": "хотя",
                "en_br": "although",
                "fr": "bien que",
            },
            { // Наречие
                "ua": "крім того",
                "ru": "более того",
                "en_br": "moreover",
                "fr": "de plus",
            },
            { // Наречие
                "ua": "хай там як",
                "ru": "в любом случае",
                "en_br": "anyway",
                "fr": "de toute façon",
            },
            { // Наречие
                "ua": "мабуть",
                "ru": "возможно",
                "en_br": "perhaps",
                "fr": "peut-être",
            },
            { // Наречие
                "ua": "навіть",
                "ru": "даже",
                "en_br": "even",
                "fr": "même",
            },
            { // Наречие
                "ua": "проте",
                "ru": "однако",
                "en_br": "however",
                "fr": "cependant",
            },
            { // Наречие
                "ua": "крім того",
                "ru": "кроме того",
                "en_br": "besides",
                "fr": "de plus",
            },
            { // Наречие
                "ua": "все-таки",
                "ru": "тем не менее",
                "en_br": "nevertheless",
                "fr": "pourtant",
            },
        ],
    },
    "26 Другие части речи": {
        "Местоимения": [
            /* Начинающий */
            {
                "ru": "я",
                "fr": "je",
            },
            {
                "ru": "ты",
                "fr": "tu",
            },
            {
                "ru": "она",
                "fr": "elle",
            },
            {
                "ru": "он",
                "fr": "il",
            },
            {
                "ru": "оно",
                "fr": "ça",
            },
            {
                "ru": "мы",
                "fr": "nous",
            },
            {
                "ru": "вы",
                "fr": "vous",
            },
            {
                "ru": "они",
                "fr": "ils",
            },
            {
                "ru": "мне",
                "fr": "moi",
            },
            {
                "ru": "тебе",
                "fr": "te",
            },
            {
                "ru": "ей",
                "fr": "lui",
            },
            {
                "ru": "ему",
                "fr": "lui",
            },
            {
                "ru": "этому",
                "fr": "lui",
            },
            {
                "ru": "нам",
                "fr": "nous",
            },
            {
                "ru": "вам",
                "fr": "vous",
            },
            {
                "ru": "им",
                "fr": "leur",
            },
        ],
        "Предлоги": [
            /* Начинающий */
            {
                "ru": "на",
                "fr": "sur",
            },
            {
                "ru": "под",
                "fr": "sous",
            },
            {
                "ru": "в",
                "fr": "dans",
            },
            {
                "ru": "возле",
                "fr": "près de",
            },
            {
                "ru": "между",
                "fr": "entre",
            },
            {
                "ru": "к",
                "fr": "à",
            },
            {
                "ru": "от",
                "fr": "de",
            },
            {
                "ru": "с",
                "fr": "avec",
            },
            {
                "ru": "без",
                "fr": "sans",
            },
            {
                "ru": "перед",
                "fr": "devant",
            },
            {
                "ru": "за",
                "fr": "derrière",
            },
        ],
        "Союзы": [
            /* Начинающий */
            {
                "ru": "и",
                "fr": "et",
            },
            {
                "ru": "или",
                "fr": "ou",
            },
            {
                "ru": "если",
                "fr": "si",
            },
            {
                "ru": "но",
                "fr": "mais",
            },
        ],
        "Выражаем количественность": [
            /* Начинающий */
            {
                "ru": "несколько",
                "fr": "peu",
            },
            {
                "ru": "много",
                "fr": "beaucoup de",
            },
            {
                "ru": "ни один",
                "fr": "aucun",
            },
            {
                "ru": "все",
                "fr": "tout",
            },
            {
                "ru": "половина",
                "fr": "la moitié",
            },
        ],
        "Знаки препинания": [
            /* Начинающий */
            {
                "ru": "точка",
                "fr": "le point",
            },
            {
                "ru": "запятая",
                "fr": "la virgule",
            },
            {
                "ru": "тире",
                "fr": "le tiret",
            },
            {
                "ru": "скобки",
                "fr": "les parenthèses",
            },
            {
                "ru": "пунктуация",
                "fr": "la ponctuation",
            },
            {
                "ru": "восклицательный знак",
                "fr": "le point d'exclamation",
            },
            {
                "ru": "вопросительный знак",
                "fr": "le point d'interrogation",
            },
            {
                "ru": "двоеточие",
                "fr": "les deux points",
            },
        ],
    },
};