// https://www.youtube.com/watch?v=ltuP8TMv84Q

const Шахматные_идеи_с_Сергеем_Кривенко ={
  "link": "https://www.youtube.com/@Sergey_chess/",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const ММ_Матвей_Гальченко_Шахматы = {
  "link": "https://www.youtube.com/@matveygalchenko1",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Дарио__школа_шахмат = {
  "link": "https://www.youtube.com/@dario_chess/",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Илья_Григорьев = {
  "link": "https://www.youtube.com/@ilyachess/",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Школа_шахмат_Гроссмейстера_Майорова = {
  "link": "https://www.youtube.com/@NikitaMaiorovchess",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const ММ_Клюкин_Кирилл___Тренер_по_шахматам = {
  "link": "https://www.youtube.com/@IMkklyukin7",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Chessmaker = {
  "link": "https://www.youtube.com/@chessmaker3560",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const E2RD = {
  "link": "https://www.youtube.com/@E2RD/",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const City_Chess = {
  "link": "https://www.youtube.com/@citychessuz/",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Школа_шахмат_Chess_Holiday = {
  "link": "https://www.youtube.com/@chessholiday3216",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Шахматы_Дебюты_и_Гамбиты = {
  "link": "https://www.youtube.com/@_forchess_/",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Levitov_Chess = {
  "link": "https://www.youtube.com/@LevitovChess/",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Шахматная_школа___MaxSchool = {
  "link": "https://www.youtube.com/@maximschool/",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Яр_Саныч___Шахматная_школа_Ярослава_Призанта = {
  "link": "https://www.youtube.com/@prizant_academy",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Шахматы_Ирина_Бараева_IM = {
  "link": "https://www.youtube.com/@Irina_Chess",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const DmitryChess = {
  "link": "https://www.youtube.com/@DmitryK.Chess2001",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Шахматы_с_мастером_спорта! = {
  "link": "https://www.youtube.com/@%D0%A8%D0%B0%D1%85%D0%BC%D0%B0%D1%82%D1%8B%D1%81%D0%BC%D0%B0%D1%81%D1%82%D0%B5%D1%80%D0%BE%D0%BC%D1%81%D0%BF%D0%BE%D1%80%D1%82%D0%B0",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const канал = {
  "link": "",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};