// https://www.youtube.com/watch?v=ltuP8TMv84Q

const Шахматные_идеи_с_Сергеем_Кривенко ={
  "link": "https://www.youtube.com/@Sergey_chess/",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",

    "Лондонская с-ма",
    "с-ма Колле",
    "с-ма Цукерторта",
    "Староиндийское н-ло",
    "Английское н-ло",
    "д-т Рети",
    "д-т Ларсена",
  ],
};
const ММ_Матвей_Гальченко_Шахматы = {
  "link": "https://www.youtube.com/@matveygalchenko1",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",

    "Лондонская с-ма",
    "с-ма Колле",
    "с-ма Цукерторта",
    "Староиндийское н-ло",
    "Английское н-ло",
    "д-т Рети",
    "д-т Ларсена",
  ],
};
const Дарио__школа_шахмат = {
  "link": "https://www.youtube.com/@dario_chess/",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",

    "Лондонская с-ма",
    "с-ма Колле",
    "с-ма Цукерторта",
    "Староиндийское н-ло",
    "Английское н-ло",
    "д-т Рети",
    "д-т Ларсена",
  ],
};
const Илья_Григорьев = {
  "link": "https://www.youtube.com/@ilyachess/",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",

    "Лондонская с-ма",
    "с-ма Колле",
    "с-ма Цукерторта",
    "Староиндийское н-ло",
    "Английское н-ло",
    "д-т Рети",
    "д-т Ларсена",
  ],
};
const Школа_шахмат_Гроссмейстера_Майорова = {
  "link": "https://www.youtube.com/@NikitaMaiorovchess",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",

    "Лондонская с-ма",
    "с-ма Колле",
    "с-ма Цукерторта",
    "Староиндийское н-ло",
    "Английское н-ло",
    "д-т Рети",
    "д-т Ларсена",
  ],
};
const ММ_Клюкин_Кирилл___Тренер_по_шахматам = {
  "link": "https://www.youtube.com/@IMkklyukin7",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",

    "Лондонская с-ма",
    "с-ма Колле",
    "с-ма Цукерторта",
    "Староиндийское н-ло",
    "Английское н-ло",
    "д-т Рети",
    "д-т Ларсена",
  ],
};
const Chessmaker = {
  "link": "https://www.youtube.com/@chessmaker3560",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const E2RD = {
  "link": "https://www.youtube.com/@E2RD/",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const City_Chess = {
  "link": "https://www.youtube.com/@citychessuz/",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Школа_шахмат_Chess_Holiday = {
  "link": "https://www.youtube.com/@chessholiday3216",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Шахматы_Дебюты_и_Гамбиты = {
  "link": "https://www.youtube.com/@_forchess_/",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Levitov_Chess = {
  "link": "https://www.youtube.com/@LevitovChess/",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Шахматная_школа___MaxSchool = {
  "link": "https://www.youtube.com/@maximschool/",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Яр_Саныч___Шахматная_школа_Ярослава_Призанта = {
  "link": "https://www.youtube.com/@prizant_academy",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Шахматы_Ирина_Бараева_IM = {
  "link": "https://www.youtube.com/@Irina_Chess",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const DmitryChess = {
  "link": "https://www.youtube.com/@DmitryK.Chess2001",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Шахматы_с_мастером_спорта! = {
  "link": "https://www.youtube.com/@%D0%A8%D0%B0%D1%85%D0%BC%D0%B0%D1%82%D1%8B%D1%81%D0%BC%D0%B0%D1%81%D1%82%D0%B5%D1%80%D0%BE%D0%BC%D1%81%D0%BF%D0%BE%D1%80%D1%82%D0%B0",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Шахматы___это_навсегда! = {
  "link": "https://www.youtube.com/@chess_is_forever/",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Шахматы_Олег_Соломаха = {
  "link": "https://www.youtube.com/@Solochess",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Шахматы__Мастер_Вячеслав_Витик = {
  "link": "https://www.youtube.com/@Vitik-Chess",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const ChessBytic = {
  "link": "https://www.youtube.com/@ChessBytic",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Шахматная_Мастерская = {
  "link": "https://www.youtube.com/@shandryginchess",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Mirzoev_Chess = {
  "link": "https://www.youtube.com/@GM-MirzoevChess",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const ФМ_Радионов_Тимур___Шахматы = {
  "link": "https://www.youtube.com/@radionovtimur",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Кожевников_Иван___Шахматы___Игра = {
  "link": "https://www.youtube.com/@GameChessLife",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Arslanov_Chess_Show = {
  "link": "https://www.youtube.com/@arslanovchessshow",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const ChessXOD = {
  "link": "https://www.youtube.com/@chessxod",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Шахматы_с_GenMate = {
  "link": "https://www.youtube.com/@genmate",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Шахматы_с_Александром_Зайцевым = {
  "link": "https://www.youtube.com/@zaitsevchess",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Шахматы_с_гроссмейстером = {
  "link": "https://www.youtube.com/@BelovChess",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const bazar_wokzal_chess = {
  "link": "https://www.youtube.com/@bazarwokzalchess",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Chess7Play___Шахматные_Видео = {
  "link": "https://www.youtube.com/@Chess7Play",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const ChessWood___шахматы_с_тренером = {
  "link": "https://www.youtube.com/@chesswood.ru-3744",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Bodnar_Chess = {
  "link": "https://www.youtube.com/@BodnarChess",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Шахматы_с_Любовью = {
  "link": "https://www.youtube.com/@%D0%A8%D0%B0%D1%85%D0%BC%D0%B0%D1%82%D1%8B%D1%81%D0%9B%D1%8E%D0%B1%D0%BE%D0%B2%D1%8C%D1%8E",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Шахматы__Владимир = {
  "link": "https://www.youtube.com/@%D0%A8%D0%B0%D1%85%D0%BC%D0%B0%D1%82%D1%8B.%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Школа_шахмат_d4_d5_ = {
  "link": "https://www.youtube.com/@d4-d5",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Marina_Chess = {
  "link": "https://www.youtube.com/@Marina_Chess",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Игорь_Немцев_мастер_ФИДЕ_тренер_высшей_категории = {
  "link": "https://www.youtube.com/@guru-nemtsev",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Школа_Шахмат_Шувалова = {
  "link": "https://www.youtube.com/@shuvalov_chess",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Peng_Li_Min = {
  "link": "https://www.youtube.com/@penglimin",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Школа_Шахмат_IQ_Chess__Гроссмейстер_Артем_Ильин = {
  "link": "https://www.youtube.com/@iqchessofficial",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Schepetnov_Chess = {
  "link": "https://www.youtube.com/@schepetnovchess",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Crestbook_Шахматы = {
  "link": "https://www.youtube.com/@Crestbook",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Makarychev_Chess = {
  "link": "https://www.youtube.com/@mak64best",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const Fair_Chess_Андрейкин = {
  "link": "https://www.youtube.com/@GM_Andreikin",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const GCA___Gorenshtein_Chess_Academy = {
  "link": "https://www.youtube.com/@Gorenshtein-chess.academy",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};
const канал = {
  "link": "",
  "Дебюты": [
    "Будапештский г-т",
    "з-та Алехина",
    "Скандинавская з-та",
    "Староиндийская з-та",
  ],
};