const litvinov = {
  "Глаголы": [
    "Глаголы движения",
    "Глаголы наличия / количества",
    "Глаголы положения и состояния",
    "Бытовые глаголы",
    "Глаголы чувств",
    "Глаголы мышления",
    "Рабочие операции",
    "Глаголы общения",
    "Глаголы борьбы",
  ],
  "Прилагательные": [
    "Признаки, воспринимаемые органами чувств",
    "Время",
    "Способности человека",
    "Эмоции, чувства, настроение",
    "Мораль",
    "Абстрактные прилагательные",
    "Состояние",
  ],
  "Существительные": [
    "Мир",
    "Погода",
    "Геометрия",
    "Время",
    "Вещество",
    "Растения",
    "Животные",
    "Человек",
    "Жилье",
    "Одежда",
    "Питание",
    "Чувство",
    "Мышление",
    "Образование",
    "Культура",
    "Работа",
    "Связь и транспорт",
    "Город",
    "Общение",
    "Общество",
    "Медицина",
  ],
  "Местоимения": [
    "Указательные местоимения",
    "Вопросительные слова",
    "Неопределенные местоимения",
  ],
  "Наречия": [
    "Наречия места",
    "Наречия времени",
    "Наречия степени",
    "Наречия образа действия",
    "Вводные слова",
    "Наречия, относящиеся ко всему предложению",
    "Наречия, используемые для соединения предложений",
  ],
  "Предлоги": [
    "Предлоги места",
    "Предлоги направления",
    "Предлоги времени",
    "Сборная группа предлогов",
  ],
  "Числительные": [],
  "Дроби": [],
};

const _9000 = {
  "ОСНОВНЫЕ ПОНЯТИЯ - 16": {
    "основные понятия | часть 1 - 16": [
      "1. Местоимения - 16",
      "2. Приветствия. Прощания. Извинения. Благодарность - 16",
      "3. Обращения - 17",
      "4. Числа от 1 до 100 - 17",
      "5. Числа от 100 - 18",
      "6. Числа. Порядковые числительные - 19",
      "7. Числа. Дроби - 19",
      "8. Числа. Математические действия - 19",
      "9. Числа. Разное - 20",
      "10. Самые важные глаголы - 1 - 20",
      "11. Самые важные глаголы - 2 - 21",
      "12. Самые важные глаголы - 3 - 22",
      "13. Самые важные глаголы - 4 - 23",
      "14. Цвета - 24",
      "15. Вопросы - 25",
      "16. Основные предлоги - 25",
      "17. Вводные и служебные слова. Наречия - 1 - 26",
      "18. Вводные и служебные слова. Наречия - 2 - 28",
    ],
    "основные понятия | часть 2 - 29": [
      "19. Дни недели 29",
      "20. Часы. Время суток 29",
      "21. Месяцы. Времена года 30",
      "22. Время. Разное 32",
      "23. Противоположности 33",
      "24. Линии и формы 35",
      "25. Меры измерения 36",
      "26. Ёмкости 37",
      "27. Материалы 37",
      "28. Металлы 38",
    ],
  },
  "ЧЕЛОВЕК - 40": {
    "человек | тело человека - 40": [
      "29. Человек. Общие понятия - 40",
      "30. Анатомия - 40",
      "31. Голова - 41",
      "32. Тело - 42",
    ],
    "одежда | аксессуары - 43": [
      "33. Верхняя одежда - 43",
      "34. Одежда - 43",
      "35. Одежда. Бельё - 44",
      "36. Головной убор - 44",
      "37. Обувь - 44",
      "38. Ткани. Материалы - 45",
      "39. Аксессуары - 45",
      "40. Одежда. Разное - 46",
      "41. Предметы личной гигиены. Косметика - 47",
      "42. Украшения. Драгоценности - 48",
      "43. Часы - 48",
    ],
    "питание - 49": [
      "44. Продукты - 49",
      "45. Напитки - 50",
      "46. Овощи - 52",
      "47. Фрукты. Орехи - 52",
      "48. Сладости. Хлеб - 53",
      "49. Блюда - 54",
      "50. Приправы. Специи - 55",
      "51. Приём пищи - 55",
      "52. Сервировка стола - 56",
      "53. Ресторан - 56",
    ],
    "семья | родственники | окружающие - 58": [
      "54. Анкета. Анкетные данные - 58",
      "55. Семья. Родственники - 58",
      "56. Друзья. Знакомые. Коллеги - 59",
      "57. Женщина. Мужчина - 60",
      "58. Возраст - 61",
      "59. Ребёнок - 61",
      "60. Супруги. Супружеская жизнь - 62",
    ],
    "человек | чувства | разное - 64": [
      "61. Чувства. Состояние человека - 64",
      "62. Черты характера. Личность - 65",
      "63. Сон. Состояние сна - 66",
      "64. Юмор. Смех. Радость - 67",
      "65. Общение. Диалог. Разговор - 1 - 68",
      "66. Общение. Диалог. Разговор - 2 - 69",
      "67. Общение. Диалог. Разговор - 3 - 70",
      "68. Согласие. Несогласие. Одобрение - 71",
      "69. Успех. Удача. Поражение - 71",
      "70. Обиды. Ссора. Негативные эмоции - 72",
    ],
    "медицина - 75": [
      "71. Болезни - 75",
      "72. Симптомы болезней. Лечение - 1 - 76",
      "73. Симптомы болезней. Лечение - 2 - 77",
      "74. Симптомы болезней. Лечение - 3 - 78",
      "75. Врачи - 79",
      "76. Лекарства. Принадлежности - 79",
      "77. Курение. Табачные изделия - 80",
    ],
  },
  "ЧЕЛОВЕК | СРЕДА ОБИТАНИЯ - 81": {
    "город - 81": [
      "78. Город. Жизнь в городе - 81",
      "79. Городские учреждения - 82",
      "80. Вывески. Указатели - 83",
      "81. Городской транспорт - 85",
      "82. Достопримечательности - 86",
      "83. Покупки - 86",
      "84. Деньги - 87",
      "85. Почта - 88",
    ],
    "жилище - 90": [
      "86. Дом. Жилище - 90",
      "87. Дом. Подъезд. Лифт - 91",
      "88. Дом. Электричество - 91",
      "89. Дом. Дверь. Замок - 91",
      "90. Загородный дом. Дом в деревне - 92",
      "91. Особняк. Вилла - 92",
      "92. Замок. Дворец - 93",
      "93. Квартира - 93",
      "94. Квартира. Уборка - 94",
      "95. Мебель. Интерьер - 94",
      "96. Постельные принадлежности - 95",
      "97. Кухня - 95",
      "98. Ванная комната - 96",
      "99. Бытовая техника - 97",
      "100. Ремонт - 98",
      "101. Водопровод - 98",
      "102. Пожар - 99",
    ],
  },
  "ДЕЯТЕЛЬНОСТЬ ЧЕЛОВЕКА - 101": {
    "работа | бизнес | часть 1 - 101": [
      "103. Офис. Работа в офисе - 101",
      "104. Работа. Бизнес-процессы - 1 - 102",
      "105. Работа. Бизнес-процессы - 2 - 103",
      "106. Производство - 104",
      "107. Контракт - 105",
      "108. Импорт-Экспорт - 106",
      "109. Финансы - 107",
      "110. Маркетинг - 107",
      "111. Реклама - 108",
      "112. Банк - 109",
      "113. Телефон. Общение по телефону - 110",
      "114. Телефон. Мобильный телефон - 110",
      "115. Канцелярские принадлежности - 111",
      "116. Документы. Названия документов - 111",
      "117. Отрасли и виды бизнеса - 112",
    ],
    "работа | бизнес | часть 2 - 115": [
      "118. Выставка - 115",
      "119. Средства массовой информации - 116",
      "120. Сельское хозяйство - 117",
      "121. Стройка. Строительные работы - 118",
      "122. Наука. Исследования. Учёные - 119",
    ],
    "профессии | занятия - 121": [
      "123. Поиск работы. Увольнение - 121",
      "124. Люди в среде бизнеса - 121",
      "125. Профессии в сфере услуг - 123",
      "126. Военные профессии. Звания - 123",
      "127. Государственные и религиозные служащие - 124",
      "128. Профессии в сельском хозяйстве - 125",
      "129. Профессии в области искусства - 125",
      "130. Профессии различные - 126",
      "131. Занятия. Социальное положение - 127",
    ],
    "спорт - 129": [
      "132. Виды спорта. Спортсмены - 129",
      "133. Виды спорта. Разное - 130",
      "134. Спортивный зал - 131",
      "135. Хоккей - 131",
      "136. Футбол - 131",
      "137. Горные лыжи - 133",
      "138. Теннис. Гольф - 133",
      "139. Шахматы - 134",
      "140. Бокс - 134",
      "141. Спорт. Разное - 135",
    ],
    "образование - 137": [
      "142. Школа - 137",
      "143. Высшее учебное заведение - 138",
      "144. Названия наук и дисциплин - 139",
      "145. Письмо. Части речи. Орфография - 139",
      "146. Изучение иностранных языков - 140",
      "147. Сказочные персонажи - 142",
      "148. Знаки зодиака - 142",
    ],
    "искусство - 143": [
      "149. Театр - 143",
      "150. Кино - 144",
      "151. Изобразительное искусство - 145",
      "152. Литература. Поэзия - 146",
      "153. Цирк - 147",
      "154. Музыка. Эстрада - 147",
    ],
    "отдых | развлечения | туризм - 149": [
      "155. Турпоездка - 149",
      "156. Гостиница - 149",
      "157. Книга. Чтение - 150",
      "158. Охота. Рыбалка - 152",
      "159. Игры. Бильярд - 153",
      "160. Игры. Карты - 153",
      "161. Казино - 153",
      "162. Отдых. Игры. Разное - 154",
      "163. Фотография - 155",
      "164. Пляж - 155",
    ],
  },
  "ТЕХНИКА | ТРАНСПОРТ - 157": {
    "техника - 157": [
      "165. Компьютер - 157",
      "166. Интернет. E-mail - 158",
      "167. Электричество - 159",
      "168. Инструменты - 160",
    ],
    "транспорт - 162": [
      "169. Самолёт - 162",
      "170. Поезд - 163",
      "171. Корабль - 164",
      "172. Аэропорт - 165",
      "173. Велосипед. Мотоцикл - 166",
    ],
    "автомобиль 168": [
      "174. Автомобиль. Виды - 168",
      "175. Автомобиль. Кузов - 168",
      "176. Автомобиль. Салон - 169",
      "177. Автомобиль. Двигатель - 170",
      "178. Автомобиль. Авария. Ремонт - 171",
      "179. Автомобиль. Дорога - 172",
      "180. Знаки дорожные - 173",
    ],
  },
  "ЛЮДИ | СОБЫТИЯ - 174": {
    "события в жизни человека - 174": [
      "181. Праздник. Событие - 174",
      "182. Похороны - 175",
      "183. Война. Люди - 176",
      "184. Война. Военные действия - 1 - 177",
      "185. Война. Военные действия - 2 - 178",
      "186. Оружие - 180",
      "187. Первобытные люди - 181",
      "188. Средние века - 182",
      "189. Правитель. Шеф. Руководитель - 183",
      "190. Дорога. Путь - 184",
      "191. Нарушения закона. Преступники - 1 - 185",
      "192. Нарушения закона. Преступники - 2 - 187",
      "193. Полиция. Закон - 1 - 188",
      "194. Полиция. Закон - 2 - 189",
    ],
  },
  "ПРИРОДА - 191": {
    "планета | часть 1 - 191": [
      "195. Космос - 191",
      "196. Планета Земля - 192",
      "197. Части света - 193",
      "198. Море. Океан - 193",
      "199. Названия морей и океанов - 194",
      "200. Горы - 195",
      "201. Названия гор - 196",
      "202. Река - 196",
      "203. Названия рек - 197",
      "204. Лес - 198",
      "205. Природные ресурсы - 199",
    ],
    "планета | часть 2 - 200": [
      "206. Погода - 200",
      "207. Стихия - 201",
      "208. Шумы. Звуки - 201",
      "209. Зима - 202",
    ],
    "фауна - 204": [
      "210. Млекопитающие. Хищники - 204",
      "211. Дикие животные - 204",
      "212. Домашние животные - 206",
      "213. Собака. Породы - 207",
      "214. Звуки, издаваемые животными - 207",
      "215. Детёныши животных и птиц - 208",
      "216. Птицы - 208",
      "217. Птицы. Пение. Звуки - 209",
      "218. Рыбы. Морские животные - 210",
      "219. Земноводные. Пресмыкающиеся - 211",
      "220. Насекомые. Беспозвоночные - 211",
      "221. Животные. Части тела - 212",
      "222. Животные. Действия - 212",
      "223. Животные. Среда обитания - 213",
      "224. Уход за животными - 214",
      "225. Животные. Разное - 214",
      "226. Лошадь - 215",
    ],
    "флора - 216": [
      "227. Деревья - 216",
      "228. Кустарники - 217",
      "229. Грибы - 217",
      "230. Фрукты. Ягоды - 217",
      "231. Цветы. Растения - 218",
      "232. Зерновые - 219",
      "233. Овощи. Зелень - 220",
    ],
  },
  "СТРАНОВЕДЕНИЕ - 221": {
    "страны | национальности - 221": [
      "234. Западная Европа 221",
      "235. Центральная и Восточная Европа 223",
      "236. Страны СНГ 224",
      "237. Азия 225",
      "238. Северная Америка 227",
      "239. Центральная и Южная Америка 228",
      "240. Африка 228",
      "241. Австралия и Океания 229",
      "242. Города 229",
      "243. Политика. Правительство - 1 231",
      "244. Политика. Правительство - 2 232",
      "245. Страны. Разное 233",
      "246. Мировые религии. Конфессии 234",
      "247. Религии. Люди 235",
      "248. Вера. Христианство. Ислам 236",
    ],
  },
  "РАЗНОЕ - 239": {
    "термины общего характера - 239": [
      "249. Термины общего характера - 239",
      "250. Определения А-Н - 240",
      "251. Определения О-Я - 243",
    ],
    "основные глаголы | 550 слов - 246": [
      "252. Глаголы А-Е 246",
      "253. Глаголы Ж-М 248",
      "254. Глаголы Н-О 250",
      "255. Глаголы П 252",
      "256. Глаголы Р-Т 254",
      "257. Глаголы У-Я 256",
    ],
  },
};

const bilingual = {
  "люди": [
    "тело",
    "лицо",
    "кисть",
    "стопа",
    "мышцы",
    "скелет",
    "внутренние органы",
    "половые органы",
    "семья",
    "отношения",
    "эмоции",
    "события в жизни",
  ],
  "внешность": [
    "детская одежда",
    "мужская одежда",
    "женская одежда",
    "аксессуары",
    "волосы",
    "красота",
  ],
  "здоровье": [
    "болезнь",
    "врач",
    "травмы",
    "первая помощь",
    "больница",
    "зубной врач",
    "окулист",
    "беременность",
    "роды",
    "нетрадиционная медицина",
  ],
  "дом": [
    "дом",
    "внутренние системы",
    "гостиная",
    "столовая",
    "кухня",
    "кухонная утварь",
    "спальня",
    "ванная комната",
    "детская",
    "подсобное помещение",
    "мастерская",
    "набор инструментов",
    "отделочные работы",
    "сад",
    "растения в саду",
    "садовые инструменты",
    "уход за садом",
  ],
  "службы": [
    "экстренные службы",
    "банк",
    "связь",
    "отель",
  ],
  "покупки": [
    "торговый центр",
    "универмаг",
    "супермаркет",
    "аптека",
    "цветочный магазин",
    "газетный киоск",
    "кондитерская",
    "другие магазины",
  ],
  "еда": [
    "мясо",
    "рыба",
    "овощи",
    "фрукты",
    "злаки и зернобобовые",
    "травы и пряности",
    "бутилированные продукты",
    "молочные продукты",
    "хлеб и мука",
    "пирожные и десерты",
    "деликатесы",
    "напитки",
  ],
  "питание вне дома": [
    "кафе",
    "бар",
    "ресторан",
    "фастфуд",
    "завтрак",
    "обед",
  ],
  "учёба": [
    "школа",
    "математика",
    "естественные науки",
    "колледж",
  ],
  "работа": [
    "офис",
    "компьютер",
    "СМИ",
    "правосудие",
    "ферма",
    "строительство",
    "профессии",
  ],
  "транспорт": [
    "дороги",
    "автобус",
    "автомобиль",
    "мотоцикл",
    "велосипед",
    "поезд",
    "воздушные суда",
    "аэропорт",
    "корабль",
    "порт",
  ],
  "спорт": [
    "американский футбол",
    "регби",
    "футбол",
    "хоккей",
    "крикет",
    "баскетбол",
    "бейсбол",
    "теннис",
    "гольф",
    "лёгкая атлетика",
    "спортивные единоборства",
    "плавание",
    "парусный спорт",
    "верховая езда",
    "рыбная ловля",
    "лыжный спорт",
    "другие виды спорта",
    "фитнес",
  ],
  "досуг": [
    "театр",
    "оркестр",
    "концерт",
    "осмотр достопримечательностей",
    "отдых на открытом воздухе",
    "пляж",
    "кемпинг",
    "домашние мультимедийные системы",
    "фотография",
    "игры",
    "искусства и ремёсла",
  ],
  "окружающая среда": [
    "космос",
    "Земля",
    "ландшафт",
    "погода",
    "горные породы",
    "минералы",
    "животные",
    "растения",
    "город",
    "архитектура",
  ],
  "справка": [
    "время",
    "календарь",
    "цифры и числа",
    "меры и веса",
    "карта мира",
    "предлоги и антонимы",
    "полезные фразы",
  ],
};

const all_lexique = {
  "Я И МОЯ СЕМЬЯ": {
    "Внешность": [
      "Общая характеристика",
      "Рост",
      "Фигура",
      "Лицо",
      "Брови",
      "Ресницы",
      "Глаза",
      "Волосы",
      "Уши",
      "Лоб",
      "Губы",
      "Нос",
      "Щеки",
    ],
    "Семья, родственники, брак": [
      "Семья",
      "Семейное положение",
      "Свадьба",
    ],
    "Генеалогическое древо": [
      "Родственники по браку",
      "Родственники по крови",
      "Формы обращения",
    ],
    "Личность": [
      "Положительные черты характера",
      "Отрицательные черты характера",
    ],
    "Анкета": [
      "Имя",
      "Адрес",
      "Cемейное положение",
      "Пол",
      "Место жительства",
      "Номер телефона",
      "Языковые навыки",
      "Страна, в которой родился",
      "Сведения о работе",
      "Национальность",
    ],
  },
  "ДОМ/ЖИЛЬЕ": {
    "Виды жилья": [
      "Традиционные жилища",
      "Современное жилье",
      "Расположение жилья",
      "Жилой дом",
    ],
    "Рынок жилья": [
      "Арендуем квартиру",
      "Люди",
      "Типичные сокращения в объявлениях",
    ],
    "В квартире": [
      "Прихожая",
      "Дверь",
      "Мебель",
      "Cалон, гостиная",
      "Посуда",
      "Плита",
      "Кухня",
      "Комнаты",
      "Спальня",
      "Квартплата",
      "Ванная и туалет/Санузел",
    ],
    "В доме": [
      "Части дома",
      "Вокруг дома",
      "Современные удобства",
      "Предметы домашнего обихода",
    ],
    "Работа по дому. Ремонт": [
      "Работа по дому",
      "Ремонтируем дом",
      "Стройматериалы",
    ],
  },
  "МЕДИЦИНА И ЗДОРОВЬЕ": {
    "В больнице": [
      "Больничные помещения",
      "Больничные учреждения",
      "Врачи",
      "Медперсонал",
      "Травмы",
      "На приеме у врача",
      "У стоматолога",
      "У хирурга",
      "Пациент",
      "Жалобы пациента",
      "Недомогания",
      "Симптомы",
      "Обследование",
    ],
    "Недомогания, болезни": [
      "Респираторные",
      "Инфекционные",
      "Психические и психологические",
      "Кожные",
      "Внутренних органов",
      "Сердечно-сосудистой системы",
      "Иммунной системы",
      "Желудочно-кишечного тракта",
    ],
    "Части тела и органы человека": [
      "Тело",
      "Рука",
      "Нога",
      "Внутренние органы",
      "Голова",
    ],
    "Забота о здоровье": [
      "Уход за телом",
      "Предметы личной гигиены",
      "Профилактика болезней",
    ],
    "Aптека": [
      "В аптеке",
      "Виды лекарств",
      "Лекарство (общее понятие)",
      "Дозировка/Применение",
      "Медицинские аппараты и аксессуары",
    ],
  },
  "МАГАЗИНЫ И УСЛУГИ": {
    "Магазин": [
      "В магазине",
      "На кассе",
      "Материал упаковки",
      "Емкость/фасовка",
    ],
    "Деньги и платежи": [
      "Существительные",
      "Прилагательные",
      "Глаголы и выражения",
    ],
    "Магазины и отделы": [
      "Продовольственные магазины и отделы",
      "Виды магазинов",
      "Личная гигиена",
      "Парфюмерия",
      "Косметика",
      "Непродовольственные магазины",
      "Электротовары",
      "Универмаг",
      "Галантерея",
    ],
    "Одежда": [],
    "Одежда и аксессуары": [],
    "Oбувь": [],
    "Мода и стиль": [],
  },
ЕДА
Кухня
Напитки
Сервируем стол
Готовим еду. Продукты
Фрукты, ягоды, орехи, грибы
Овощи
Хлебобулочные изделия, сласти
Колбасно-мясные изделия
В бакалее
Молочные продукты, яйца и сласти
Рыба и морепродукты
В ресторане
МИР СПОРТА
Виды спорта
Игра
Спорт
Спортивная деятельность
ПРИРОДА
Небо
Планета Земля
Водоемы
Природные ресурсы
Защита окружающей среды
Человеческая деятельность
Растения
ПУТЕШЕСТВИЕ
Приготовления в поездку
Транспорт
Путешествие поездом
Путешествие на самолете
Морское путешествие
Автомобили
ПРОФЕССИИ, БИЗНЕС
Работа, бизнес
Профессии
ТЕХНОЛОГИИ И КОММУНИКАЦИЯ
Науки и технологии
Средства коммуникации
УЧЕБА
Образование
Языки
ГОРОД. ДЕРЕВНЯ
Город
Дорога
В деревне, за городом
ЖИВОТНЫЕ И ПТИЦЫ
Животные
Птицы
Ареал обитания. Характеристики
ВРЕМЕНА ГОДА, ПОГОДА, КЛИМАТ, ВРЕМЯ
Погода
Погода, климат
Календарь
Время
ДОСУГ, ХОББИ, ИСКУССТВО
Досуг, хобби
Театр
Кино
Живопись и музыка
Литература
Праздники
};

const ivancheko = {
  Usages — Présentations . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .6
Famille . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .11
Vie en couple . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .15
Apparence . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .20
Caractère . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .28
Émotions . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .36
Activités quotidiennes . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .41
Le temps qui passe . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .45
Logement . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .49
Intérieur de la maison . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .56
Saisons — Météo . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .62
Magasins d’alimentation . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .67
Repas en France . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .78
Restaurant — Réception . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .90
Cuisine . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .100
Commerce . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .106
Petits commerces . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .118
Vêtements — Chaussures — Mode . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .124
Tourisme — Vacances . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .133
Voyage en train . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .140
Voyage en avion . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .143
Voyage en bateau . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .145
Ville — Orientation . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .149
Voyage en voiture . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .153
Loisirs . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .160
Sorties culturelles . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .170
Sport . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .176
Corps humain . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .185
Santé . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .192
Communication . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .204
Médias . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .213
Faits divers — Justice . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .217
Argent — Finances . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .223
Vie professionnelle . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .228
Publicité . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .233
};