const res = {
  "(FR) 00 База 01 (Знайомство і привітання)": +0,
  // "(FR) 23 Глаголы 01 (Глаголы стадий)": 94,
  // "(FR) 23 Глаголы 02 (Глаголы движения)": 93,
  // "(FR) 23 Глаголы 03 (Глаголы наличия и количества)": 95,
  // "(FR) 23 Глаголы 04 (Глаголы положения)": 100,
  // "(FR) 23 Глаголы 05 (Бытовые глаголы)": 91,
  // "(FR) 23 Глаголы 06 (Глаголы чувств)": 93,
  /* ========================================= */
  "(FR) 23 Глаголы 07 (Глаголы мышления)": 81,
  "(FR) 23 Глаголы 08 (Рабочие операции)": 67,
  "(FR) 23 Глаголы 09 (Глаголы общения)": +0,
  "(FR) 23 Глаголы 10 (Глаголы борьбы)": +0,
  "(FR) 00 База 01 (Знакомство и приветствия)": +88,
  "(FR) 00 База 02 (Вежливость)": 66,
  "(FR) 00 База 03 (Пожелания)": +0,
  // "(FR) 12 Свободное время 01 (Кино)": 92,
  "(FR) 15 Транспорт 06 (Части автомобиля)": +89,

  "(FR) 15 Транспорт 07 (Неисправности автомобиля)": 0,
};

const cégep_04 = {
  "(Cégep 04) 2024-11-07 (Прилагательные. Характеристика человека)": 65,
};

const grammar = {
  // "(FR_EX) Indicatif Présent": 96,
  "(FR_EX) Indicatif Passé composé": 56,
};

const STEFANKINA_FRANÇAIS = {
  // "(STEFANKINA) Leçon 1": 100,
  // "(STEFANKINA) Leçon 2": 100,
  "(STEFANKINA) Leçon 3": +0,
  "(STEFANKINA) Leçon 4": 0,
}

const TypeScript = {
  // "(TS) 01 Налаштування": 91,
  // "(TS) 02 Типи даних": 100,
};