const res = {
  // "(FR) 23 Глаголы 01 (Глаголы стадий)": 94,
  // "(FR) 12 Свободное время 01 (Кино)": 92,
  "(FR) 23 Глаголы 02 (Глаголы движения)": +86,
  "(FR) 23 Глаголы 03 (Глаголы наличия и количества)": 75,
  "(FR) 23 Глаголы 04 (Глаголы положения)": 60,
  "(FR) 23 Глаголы 05 (Бытовые глаголы)": +0,
  "(FR) 23 Глаголы 06 (Глаголы чувств)": +0,
  "(FR) 15 Транспорт 06 (Части автомобиля)": 89,

  "(FR) 15 Транспорт 07 (Неисправности автомобиля)": 0,
  "(FR) 23 Глаголы 07 (Глаголы мышления)": 0,
  "(FR) 23 Глаголы 08 (Рабочие операции)": 0,
  "(FR) 23 Глаголы 09 (Глаголы общения)": 0,
  "(FR) 23 Глаголы 10 (Глаголы борьбы)": 0,
};

const cégep_04 = {
  "(Cégep 04) 2024-11-07 (Прилагательные. Характеристика человека)": 65,
};