const res = {
  "(FR) 23 Глаголы 01 (Глаголы стадий)": 78,
  "(FR) 23 Глаголы 02 (Глаголы движения)": 76,
  "(FR) 23 Глаголы 03 (Глаголы наличия и количества)": +0,
  "(FR) 23 Глаголы 04 (Глаголы положения)": 0,
  "(FR) 23 Глаголы 05 (Бытовые глаголы)": 0,
  "(FR) 23 Глаголы 06 (Глаголы чувств)": 0,
  "(FR) 23 Глаголы 07 (Глаголы мышления)": 0,
  "(FR) 23 Глаголы 08 (Рабочие операции)": 0,
  "(FR) 23 Глаголы 09 (Глаголы общения)": 0,
  "(FR) 23 Глаголы 10 (Глаголы борьбы)": 0,
};

const cégep_04 = {
  "(Cégep 04) 2024-11-07 (Прилагательные. Характеристика человека)": 65,
};